[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
[BOS]
[EOS]
[UNK0]
[UNK1]
[UNK2]
[UNK3]
[UNK4]
[UNK5]
[UNK6]
[UNK7]
[UNK8]
[UNK9]
[unused0]
[unused1]
[unused2]
[unused3]
[unused4]
[unused5]
[unused6]
[unused7]
[unused8]
[unused9]
[unused10]
[unused11]
[unused12]
[unused13]
[unused14]
[unused15]
[unused16]
[unused17]
[unused18]
[unused19]
[unused20]
[unused21]
[unused22]
[unused23]
[unused24]
[unused25]
[unused26]
[unused27]
[unused28]
[unused29]
[unused30]
[unused31]
[unused32]
[unused33]
[unused34]
[unused35]
[unused36]
[unused37]
[unused38]
[unused39]
[unused40]
[unused41]
[unused42]
[unused43]
[unused44]
[unused45]
[unused46]
[unused47]
[unused48]
[unused49]
[unused50]
[unused51]
[unused52]
[unused53]
[unused54]
[unused55]
[unused56]
[unused57]
[unused58]
[unused59]
[unused60]
[unused61]
[unused62]
[unused63]
[unused64]
[unused65]
[unused66]
[unused67]
[unused68]
[unused69]
[unused70]
[unused71]
[unused72]
[unused73]
[unused74]
[unused75]
[unused76]
[unused77]
[unused78]
[unused79]
[unused80]
[unused81]
[unused82]
[unused83]
[unused84]
[unused85]
[unused86]
[unused87]
[unused88]
[unused89]
[unused90]
[unused91]
[unused92]
[unused93]
[unused94]
[unused95]
[unused96]
[unused97]
[unused98]
[unused99]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
¤
§
¨
°
²
³
´
·
¿
×
÷
˚
π
ω
‘
’
“
”
‥
…
※
ⁿ
₂
Ⅰ
ⅱ
ⅲ
←
↑
→
↓
↗
↘
∀
∇
∼
≤
≥
⊙
⌒
②
⑦
⑹
ⓒ
ⓛ
ⓞ
─
━
┏
■
□
△
▶
▷
▼
▽
◀
◁
◆
○
◎
●
◐
◑
★
☆
☜
☞
☻
♡
♤
♥
♧
♩
♪
♫
♬
、
。
《
》
「
」
『
』
【
】
い
う
え
お
か
が
き
け
こ
し
す
せ
そ
た
だ
っ
つ
づ
で
と
な
に
ね
の
は
ひ
ほ
ぽ
ま
む
も
ゃ
よ
ら
り
る
れ
ろ
わ
を
ん
イ
ウ
エ
カ
ガ
グ
コ
シ
ス
タ
ダ
チ
ッ
テ
デ
ト
ニ
バ
パ
ヒ
ピ
ベ
マ
ム
メ
ョ
ヨ
リ
ル
ロ
ワ
ン
ㄱ
ㄲ
ㄳ
ㄴ
ㄵ
ㄶ
ㄷ
ㄸ
ㄹ
ㄺ
ㄻ
ㅀ
ㅁ
ㅂ
ㅃ
ㅄ
ㅅ
ㅆ
ㅇ
ㅈ
ㅉ
ㅊ
ㅋ
ㅌ
ㅍ
ㅎ
ㅏ
ㅐ
ㅑ
ㅒ
ㅓ
ㅔ
ㅕ
ㅖ
ㅗ
ㅘ
ㅛ
ㅜ
ㅝ
ㅞ
ㅟ
ㅠ
ㅡ
ㅢ
ㅣ
ㅤ
ㆀ
ㆍ
一
三
上
下
中
乃
也
亞
亡
人
低
佑
作
侖
信
候
倭
傑
僞
先
典
凸
出
刻
前
力
助
北
友
反
古
史
名
吐
味
品
善
喜
型
塵
外
大
天
失
女
好
孝
完
定
害
家
小
山
岡
峰
峽
希
師
年
幸
式
張
彩
彼
待
後
復
必
忍
念
急
性
情
惡
愛
感
慶
憎
戰
手
故
敵
新
旋
日
映
曲
最
會
月
有
望
期
木
末
本
林
柱
様
檢
歌
死
氣
求
江
法
派
流
淇
湖
漁
演
濡
火
無
王
生
用
田
甲
申
男
画
異
白
的
皿
益
直
看
眞
眠
祖
神
禪
秀
立
笑
糞
紅
紙
終
結
緣
美
者
腸
自
臭
舒
色
苦
英
葉
蒼
藝
蜀
蟲
要
見
觸
言
記
論
謝
讐
車
道
部
都
里
野
鈴
鋒
錢
間
集
離
難
電
霆
非
面
韓
頑
香
驛
高
가
각
간
갅
갇
갈
갉
감
갑
값
갓
갔
강
갖
갗
갘
같
갚
갛
개
객
갠
갤
갬
갭
갯
갰
갱
갵
갸
걀
걈
걍
걑
걔
걘
거
걱
건
걷
걸
검
겁
겂
것
겄
겅
겈
겉
겋
게
겐
겓
겔
겜
겝
겟
겠
겡
겤
겧
겨
격
겪
견
결
겸
겹
겻
겼
경
곀
곁
곃
계
곅
곗
곘
고
곡
곤
곧
골
곪
곰
곱
곳
공
곶
곷
곸
곻
과
곽
관
괄
광
괘
괜
괞
괭
괴
괸
굉
교
구
국
굯
군
굳
굴
굵
굶
굷
굼
굽
굿
궁
궂
궅
궈
권
궐
궛
궜
궤
귀
귄
귈
귐
귓
귘
규
귝
균
귤
귬
귯
귱
그
극
귻
근
귿
글
긁
금
급
긋
긍
긑
긔
긛
긬
기
긱
긴
길
김
깁
깃
깄
깅
깇
깈
깉
깊
까
깍
깎
깐
깔
깜
깝
깞
깟
깠
깡
깤
깥
깨
깩
깬
깰
깸
깹
깻
깼
깽
꺄
꺅
꺆
꺇
꺍
꺙
꺜
꺠
꺤
꺼
꺽
꺾
껀
껃
껄
껌
껍
껏
껐
껑
껒
께
껜
껬
껭
껰
껴
꼅
꼇
꼈
꼐
꼬
꼭
꼮
꼰
꼳
꼴
꼼
꼽
꼿
꽁
꽂
꽃
꽄
꽈
꽉
꽝
꽤
꽥
꽦
꽹
꾀
꾜
꾱
꾸
꾹
꾼
꾿
꿀
꿇
꿈
꿉
꿋
꿍
꿎
꿐
꿑
꿓
꿔
꿘
꿧
꿨
꿩
꿬
꿰
뀌
뀐
뀔
뀜
뀨
뀩
뀰
뀼
끄
끅
끆
끈
끊
끋
끌
끓
끔
끕
끗
끙
끚
끝
끠
끼
끽
끾
낀
낄
낌
낍
낏
낑
낔
나
낙
낚
낛
난
낞
낟
날
낡
남
납
낫
났
낭
낮
낯
낰
낱
낲
낳
내
낸
낼
냄
냅
냇
냈
냉
냊
냌
냐
냑
냔
냠
냣
냥
냨
냬
넀
너
넉
넋
넌
널
넒
넓
넖
넗
넘
넙
넛
넜
넝
넢
넣
네
넥
넨
넫
넬
넴
넵
넷
넸
넹
넼
넿
녀
녁
년
녈
념
녓
녔
녕
녘
녜
노
녹
논
녿
놀
놃
놈
놉
놋
농
놑
높
놓
놔
놕
놘
놜
놧
놨
놬
뇌
뇔
뇨
뇬
뇰
뇽
누
눅
눈
눊
눌
눔
눕
눙
눠
눼
뉘
뉜
뉠
뉨
뉴
늄
늉
느
늑
는
늘
늙
늠
늡
늣
능
늦
늨
늪
늬
늰
늴
닁
니
닉
닊
닌
닏
닐
님
닙
닛
닝
닟
닠
다
닥
닦
단
닫
달
닭
닮
닯
닳
담
답
닶
닷
당
닺
닻
닼
닿
대
댁
댄
댇
댈
댐
댑
댓
댔
댕
댖
댘
댜
댠
댣
댬
댰
댸
더
덕
던
덛
덜
덟
덤
덥
덧
덨
덩
덫
덮
덯
데
덱
덴
덷
델
뎀
뎁
뎃
뎄
뎅
뎈
뎋
뎌
뎍
뎐
뎜
뎟
뎠
뎡
도
독
돈
돋
돌
돔
돕
돗
동
돜
돟
돠
돤
돱
돼
됀
됄
됌
됏
됐
됑
되
된
될
됨
됩
됫
됬
됭
됴
됻
두
둑
둔
둘
둠
둡
둣
둥
둬
둿
뒀
뒈
뒌
뒤
뒷
뒹
듀
듁
듕
드
득
든
듣
들
듦
듧
듨
듬
듭
듯
등
듴
듵
듷
듸
딍
디
딕
딘
딛
딜
딤
딥
딧
딨
딩
딪
딫
딬
딮
따
딱
딲
딴
딸
땀
땁
땃
땄
땅
땈
땋
때
땍
땐
땓
땔
땜
땝
땟
땠
땡
땨
땸
떄
떈
떌
떔
떘
떙
떠
떡
떤
떨
떫
떰
떱
떳
떴
떵
떻
떼
떽
뗀
뗄
뗬
뗴
뗼
또
똑
똔
똗
똘
똠
똥
똭
똴
뙀
뙁
뙇
뚜
뚝
뚠
뚤
뚫
뚬
뚯
뚱
뛰
뛴
뛸
뜀
뜁
뜌
뜨
뜩
뜬
뜯
뜰
뜷
뜸
뜻
뜽
띀
띁
띄
띈
띌
띔
띠
띡
띤
띨
띰
띱
띵
라
락
란
랃
랄
람
랍
랏
랐
랑
랒
랔
랖
랗
래
랙
랜
랟
랠
램
랩
랫
랬
랭
랰
랴
략
랽
럈
량
럔
럤
러
럭
런
럴
럼
럽
럾
럿
렀
렁
렇
레
렉
렌
렐
렘
렙
렛
렜
렝
렠
려
력
련
렬
렴
렵
렷
렸
령
렿
례
롁
롄
로
록
론
롤
롬
롭
롯
롱
롴
롷
롸
롹
뢀
뢈
뢉
뢍
뢔
뢰
료
룔
룕
룡
루
룩
룬
룯
룰
룸
룹
룻
룽
뤄
뤌
뤘
뤠
뤡
뤰
뤼
뤽
륄
륒
류
륙
륜
률
륨
륭
르
륵
른
륺
를
름
릅
릇
릉
릋
릌
릎
릏
릐
릣
리
릭
린
릳
릴
림
립
릿
링
맂
맄
마
막
만
맍
많
맏
말
맑
맗
맘
맙
맛
맜
망
맞
맟
맠
맡
맣
매
맥
맨
맬
맴
맵
맷
맸
맹
맺
맻
먀
먄
먠
머
먹
먼
먾
멀
멈
멉
멋
멌
멍
멎
멐
멓
메
멕
멘
멜
멤
멧
멩
며
멱
면
멸
몀
몃
몄
명
몆
몇
모
목
몫
몬
몰
몸
몹
못
몽
뫁
뫄
뫘
뫼
묘
묠
묨
묭
무
묵
묶
문
묻
물
묽
뭄
뭇
뭉
뭍
뭐
뭔
뭘
뭡
뭣
뭥
뭨
뭬
뮁
뮈
뮌
뮐
뮝
뮤
뮨
뮬
므
믄
믈
믐
믓
믕
믜
미
믹
믺
민
믿
밀
밈
밉
밋
밌
밍
밎
및
밐
밑
밓
바
박
밖
반
받
발
밝
밟
밣
밤
밥
밧
밨
방
밫
밬
밭
배
백
밴
밷
밸
뱀
뱁
뱃
뱅
뱆
뱉
뱌
뱍
뱎
뱔
버
벅
번
벋
벌
범
법
벗
벙
벚
베
벡
벤
벨
벰
벳
벴
벵
벸
벼
벽
변
별
볌
볍
볐
병
볓
볔
볕
볠
보
복
볶
본
볹
볻
볼
봄
봅
봇
봈
봉
봊
봐
봑
봘
봙
봣
봤
봨
봫
봬
봭
봴
봵
뵈
뵌
뵐
뵙
뵛
뵜
뵤
뵨
뵹
부
북
분
붅
붆
붇
불
붉
붐
붑
붓
붕
붙
붜
붤
붸
붹
뷁
뷃
뷐
뷔
뷰
뷴
뷸
븅
브
븍
븐
블
븜
븟
븡
븨
븬
빂
비
빅
빈
빋
빌
빔
빕
빗
빙
빚
빛
빝
빠
빡
빢
빤
빨
빰
빳
빴
빵
빼
빽
뺀
뺄
뺌
뺍
뺏
뺐
뺑
뺒
뺘
뺠
뺨
뺴
뺵
뻉
뻐
뻑
뻔
뻗
뻘
뻡
뻣
뻤
뻥
뻬
뻭
뻴
뼈
뼉
뼘
뼛
뼜
뽀
뽁
뽄
뽈
뽐
뽑
뽕
뽜
뽠
뽯
뽱
뾰
뿅
뿌
뿍
뿐
뿔
뿜
뿡
뿨
뿩
뿰
쀍
쀠
쀨
쀼
쁘
쁜
쁠
쁨
쁩
삐
삑
삔
삘
삤
삥
사
삭
산
삳
살
삵
삶
삻
삼
삽
삿
샀
상
샅
새
색
샊
샌
샐
샘
샙
샛
샜
생
샠
샡
샣
샤
샥
샨
샬
샴
샵
샷
샹
섀
서
석
섞
선
섣
설
섥
섫
섬
섭
섯
섰
성
섲
섳
섴
섵
섶
섷
세
섹
섺
섻
센
섿
셀
셈
셉
셋
셌
셍
셐
셑
셔
셕
션
셜
셤
셧
셨
셩
셰
셴
셸
솀
소
속
솎
손
솓
솔
솜
솝
솟
송
솢
솤
솥
솧
솨
솰
쇄
쇠
쇳
쇼
숀
숄
숍
숏
숑
수
숙
순
숟
술
숨
숩
숫
숭
숯
숰
숱
숲
숴
숼
쉅
쉈
쉐
쉑
쉒
쉔
쉘
쉡
쉣
쉥
쉩
쉬
쉰
쉴
쉼
쉽
쉿
슁
슈
슉
슌
슐
슛
슝
슠
스
슥
슨
슬
슭
슲
슴
습
슷
승
슺
슼
슽
슾
싀
싄
싐
싑
싖
시
식
신
싡
싢
싣
실
싫
심
십
싯
싰
싱
싴
싶
싷
싸
싹
싼
쌀
쌈
쌉
쌌
쌍
쌓
쌔
쌕
쌘
쌜
쌤
쌩
쌰
썁
썅
썌
썜
썡
써
썩
썪
썬
썰
썱
썸
썹
썻
썼
썽
쎀
쎄
쎅
쎈
쎌
쎔
쎗
쎘
쎠
쎤
쎴
쎼
쎾
쏔
쏘
쏙
쏜
쏟
쏠
쏨
쏩
쏫
쏭
쏱
쏴
쐈
쐌
쐬
쑈
쑝
쑤
쑥
쑨
쑬
쑴
쑹
쒀
쒕
쒜
쒯
쒰
쒸
쓉
쓔
쓕
쓰
쓱
쓴
쓸
씀
씁
씌
씐
씝
씨
씩
씪
씬
씰
씸
씹
씻
씼
씽
앀
아
악
안
앉
않
앋
알
앍
앎
앓
암
압
앖
앗
았
앙
앚
앜
앞
앟
애
액
앤
앨
앰
앱
앳
앴
앵
앸
야
약
얀
얄
얇
얌
얍
얏
얐
양
얔
얕
얗
얘
얙
얜
어
억
언
얹
얺
얻
얼
얽
엄
업
없
엇
었
엉
엊
엌
엎
엏
에
엑
엓
엔
엘
엠
엡
엣
엥
엨
엪
여
역
엮
연
엲
열
엷
염
엽
엾
엿
였
영
옂
옄
옅
옆
옇
예
옌
옐
옘
옛
옜
오
옥
온
올
옭
옮
옯
옰
옳
옴
옵
옶
옷
옹
옼
옾
옿
와
왁
왃
완
왅
왈
왑
왓
왔
왕
왘
왜
왝
왠
왤
외
왹
왼
욀
욈
욌
요
욕
욘
욜
욤
욥
욧
용
욬
욯
우
욱
운
욷
울
욹
욺
움
웁
웃
웄
웅
워
웍
원
월
웜
웟
웠
웡
웤
웨
웩
웬
웰
웹
웽
윀
위
윅
윈
윌
윔
윖
윗
윘
윙
유
육
윤
율
윰
윱
윳
융
으
윽
은
읃
을
읅
읆
읊
음
읍
읎
읏
응
읔
읖
의
읭
읮
이
익
인
읹
읺
일
읽
읿
잃
임
입
잇
있
잉
잊
잌
잎
잏
자
작
잔
잖
잗
잘
잛
잠
잡
잣
잤
장
잦
잫
재
잭
잰
잴
잼
잽
잿
쟁
쟄
쟈
쟉
쟎
쟘
쟙
쟝
쟞
쟤
쟨
쟾
저
적
전
젅
젆
젇
절
젊
젋
점
접
젓
젔
정
젖
젛
제
젝
젠
젤
젬
젭
젯
져
젹
젼
졀
졈
졉
졋
졌
졍
졎
졏
졓
졔
조
족
존
졷
졸
좀
좁
좃
종
좆
좇
좉
좊
좋
좌
좍
좐
좔
좝
좠
좡
좢
죄
죈
죗
죙
죠
죤
죨
죳
죴
죵
죶
죷
죸
죻
주
죽
준
줄
줌
줍
줏
중
줗
줘
줠
줫
줬
줭
줮
줸
쥇
쥐
쥑
쥔
쥘
쥣
쥤
쥬
쥰
쥴
쥼
즁
즈
즉
즌
즐
즘
즛
증
즞
즤
지
직
짂
진
짅
짇
질
짊
짏
짐
집
짓
징
짖
짘
짙
짚
짛
짜
짝
짠
짢
짤
짦
짧
짫
짬
짭
짯
짰
짱
짴
째
짼
쨈
쨉
쨋
쨌
쨍
쨓
쨔
쨘
쨩
쨰
쩁
쩃
쩄
쩌
쩍
쩐
쩔
쩖
쩜
쩝
쩡
쩧
쩨
쪄
쪈
쪘
쪙
쪠
쪼
쪽
쪾
쫀
쫄
쫌
쫏
쫑
쫒
쫓
쫗
쫘
쫙
쫭
쬐
쬬
쭁
쭈
쭉
쭊
쭌
쭐
쭘
쭙
쭝
쮜
쮸
쯔
쯗
쯤
쯥
쯧
쯩
쯪
찌
찍
찎
찐
찔
찜
찝
찟
찡
찢
차
착
찬
찮
찯
찰
찱
참
찹
찻
찼
창
찾
찿
챃
채
책
챈
챌
챔
챕
챗
챘
챙
챠
챡
챤
챦
챨
처
척
천
철
첨
첩
첫
첬
청
첮
체
첵
첸
첼
쳅
쳇
쳐
쳔
쳣
쳤
쳥
쳫
쳬
초
촉
촌
촏
촐
촘
촛
총
촟
촣
촤
촥
촬
촹
쵁
최
쵝
쵸
쵼
춋
춌
추
축
춘
출
춤
춥
춧
충
춰
춴
춸
췃
췄
췌
췟
취
췬
츄
츈
츔
츙
츠
측
츤
츨
츰
층
츼
츽
칀
치
칙
친
칝
칠
침
칩
칫
칭
칰
카
칵
칸
칻
칼
캄
캅
캇
캉
캍
캐
캔
캘
캠
캡
캢
캣
캥
캬
캭
컄
커
컥
컨
컬
컴
컵
컷
컸
컹
컼
컾
케
켁
켄
켈
켐
켓
켔
켜
켠
켤
켬
켯
켰
코
콕
콘
콜
콤
콥
콧
콩
콬
콮
콯
콰
콱
콴
콸
쾅
쾌
쾡
쾨
쿄
쿈
쿠
쿡
쿤
쿨
쿰
쿳
쿵
쿸
쿼
퀀
퀄
퀘
퀜
퀭
퀴
퀵
퀸
퀼
큐
큘
크
큭
큰
클
큼
큽
킁
킄
킈
킌
키
킥
킨
킬
킴
킵
킷
킹
킼
타
탁
탄
탆
탈
탉
탐
탑
탓
탔
탕
탗
태
택
탠
탤
탬
탭
탯
탱
탸
턀
터
턱
턴
털
텀
텁
텃
텅
텈
테
텍
텐
텔
템
텝
텟
텡
텨
텼
토
톡
톤
톨
톰
톱
통
톼
퇄
퇘
퇴
툥
투
툭
툰
툴
툼
툿
퉁
퉜
퉤
퉷
퉽
튀
튄
튈
튕
튜
튠
튬
튭
트
특
튼
튿
틀
틈
틋
틍
틐
틔
티
틱
틴
틸
팀
팁
팅
파
팍
팎
판
팔
팜
팝
팟
팠
팡
팥
패
팩
팬
팰
팸
팻
팼
팽
퍼
퍽
펀
펄
펌
펏
펐
펑
페
펙
펜
펠
펩
펫
펭
펴
편
펼
폄
폇
폈
평
폐
포
폭
폰
폴
폼
폽
폿
퐁
퐈
퐉
퐌
퐛
퐝
퐠
푀
표
푱
푸
푹
푼
풀
품
풉
풋
풍
풓
풔
풕
풰
퓌
퓨
퓬
퓰
퓽
프
픈
플
픔
픕
피
픽
핀
필
핍
핏
핑
핓
핕
하
학
핛
한
핟
할
핡
핣
핥
핦
핧
함
합
핫
핬
항
핮
핯
핰
핱
핳
해
핵
핶
핸
핻
핼
햄
햅
햇
했
행
햌
햏
햐
햤
향
햫
헀
허
헉
헌
헏
헐
헑
험
헙
헛
헝
헠
헣
헤
헥
헨
헬
헴
헵
헷
헸
헹
헿
혀
혁
현
혈
혐
협
혓
혔
형
혖
혜
호
혹
혼
홀
홈
홉
홋
홍
홐
홓
화
확
환
활
홥
홧
황
홪
홬
홯
홱
회
획
횐
횔
횟
횡
횤
효
횬
횽
훃
후
훅
훈
훋
훌
훑
훓
훔
훕
훗
훙
훜
훟
훠
훡
훤
훨
훸
훼
휏
휘
휙
휠
휨
휩
휴
휸
휼
흉
흏
흐
흑
흔
흘
흙
흝
흠
흡
흣
흥
흨
흩
흫
희
흰
흳
히
힉
힌
힐
힘
힙
힛
힝
힞
힣
盧
老
綠
不
禮
紐
律
慄
！
，
？
Ｘ
＼
＾
｀
～
￣
##사
##람
##이
##은
##아
##대
##지
##말
##고
##랑
##때
##문
##장
##면
##만
##으
##로
##바
##꿔
##서
##박
##자
##가
##B
##C
##프
##라
##즈
##들
##리
##졸
##동
##적
##인
##야
##기
##드
##벤
##처
##와
##방
##울
##도
##한
##런
##보
##스
##카
##웃
##송
##내
##며
##게
##우
##나
##국
##군
##니
##에
##봉
##했
##더
##요
##해
##안
##던
##딴
##그
##괴
##같
##영
##화
##연
##히
##싫
##채
##널
##돌
##다
##왔
##습
##완
##오
##빠
##없
##어
##씁
##쓸
##하
##래
##재
##미
##있
##♥
##컬
##트
##원
##을
##무
##작
##는
##류
##의
##겨
##극
##품
##키
##것
##너
##포
##르
##노
##구
##려
##었
##데
##선
##위
##실
##전
##과
##3
##범
##페
##셔
##걸
##글
##쓰
##움
##잼
##엿
##명
##론
##O
##간
##윤
##커
##플
##뎈
##ㅋ
##얼
##거
##렸
##긴
##준
##단
##폰
##임
##차
##술
##받
##루
##죄
##쉽
##당
##본
##질
##남
##녀
##았
##상
##된
##따
##시
##져
##소
##룡
##팬
##놓
##막
##혀
##0
##님
##애
##편
##학
##공
##쪈
##집
##테
##부
##갈
##줄
##섹
##ㅌ
##ㅊ
##수
##독
##교
##큐
##○
##련
##멋
##진
##낀
##깐
##일
##듯
##맍
##날
##건
##여
##행
##모
##쉴
##링
##마
##디
##겠
##잔
##심
##싶
##짱
##터
##잖
##존
##버
##찌
##푸
##림
##코
##폭
##발
##퍼
##급
##변
##태
##럽
##꼭
##렇
##많
##않
##잘
##봤
##읍
##세
##용
##억
##물
##i
##s
##h
##꽥
##좀
##생
##양
##신
##골
##법
##경
##황
##비
##숙
##멀
##징
##제
##밌
##증
##레
##토
##o
##l
##예
##냈
##주
##벽
##햇
##음
##후
##옥
##렬
##꾼
##깍
##통
##럼
##메
##슨
##청
##난
##배
##설
##션
##치
##혹
##년
##쳐
##형
##천
##입
##할
##란
##각
##콮
##릴
##를
##민
##ㄱ
##또
##볼
##껄
##티
##되
##량
##감
##벗
##개
##둥
##놀
##린
##졌
##찍
##까
##찬
##겟
##네
##욕
##번
##째
##봐
##슴
##든
##쉬
##함
##냐
##륜
##정
##파
##합
##쪽
##좋
##콜
##저
##뿐
##낌
##금
##낫
##풍
##러
##운
##혼
##평
##반
##투
##력
##9
##ㅜ
##관
##계
##느
##됨
##u
##b
##t
##엇
##권
##조
##분
##짜
##잇
##슼
##점
##믿
##출
##밥
##줘
##룩
##죠
##담
##척
##현
##묻
##G
##온
##칠
##워
##1
##찾
##맛
##끔
##머
##껀
##쏘
##병
##씨
##최
##굿
##족
##육
##램
##큰
##텐
##z
##곡
##획
##롱
##꼴
##피
##록
##삶
##궁
##ㅠ
##죽
##악
##덕
##ㄲ
##뻔
##탄
##씩
##등
##타
##격
##쁠
##S
##T
##추
##낮
##올
##친
##필
##겅
##깁
##2
##붕
##x
##살
##환
##앗
##딩
##밖
##갔
##성
##렀
##뒤
##익
##축
##뜻
##ㅓ
##끼
##목
##ㅎ
##즐
##겁
##섬
##떤
##약
##중
##갑
##염
##혜
##쨩
##험
##석
##길
##령
##층
##외
##딧
##두
##텔
##♡
##V
##효
##식
##빼
##곤
##였
##줬
##망
##름
##달
##쿠
##능
##복
##색
##맨
##쇼
##유
##깨
##직
##강
##뜰
##몰
##랐
##깝
##닥
##른
##엉
##뭄
##짓
##즘
##엄
##응
##딸
##착
##똑
##갘
##답
##n
##g
##e
##닝
##뜨
##쁘
##희
##옴
##역
##셀
##a
##y
##틀
##믹
##료
##판
##귀
##늘
##앞
##빨
##닌
##뀜
##낄
##씬
##견
##N
##허
##떨
##ㅡ
##튜
##브
##뇌
##립
##특
##릭
##츠
##떻
##빙
##찮
##속
##뗴
##초
##슬
##핵
##롤
##섭
##랜
##맞
##m
##향
##웠
##ㅉ
##욯
##쟁
##p
##d
##r
##8
##업
##뭐
##탁
##렉
##첨
##읏
##체
##엔
##뭡
##크
##월
##못
##뇨
##끝
##겼
##닐
##씀
##퉁
##새
##솔
##베
##충
##호
##훈
##랭
##끄
##백
##4
##셨
##매
##종
##밋
##밧
##항
##활
##왜
##삘
##광
##객
##랄
##결
##핍
##암
##락
##6
##칰
##듣
##케
##싱
##굴
##놈
##킬
##펜
##랬
##삼
##총
##j
##낭
##알
##클
##괜
##껴
##먹
##절
##탈
##흔
##둑
##땐
##됫
##톱
##흘
##십
##밭
##김
##땜
##창
##표
##컨
##셉
##콤
##둬
##폐
##률
##빗
##돼
##훌
##륭
##틸
##컷
##회
##짖
##읽
##언
##찰
##쩌
##쁜
##누
##델
##켜
##별
##책
##퓨
##D
##캐
##써
##패
##푼
##밀
##취
##솜
##빅
##액
##협
##핀
##낼
##v
##께
##뎁
##참
##왕
##좌
##얘
##승
##끈
##낸
##짐
##택
##픔
##앵
##ㅅ
##켈
##뿌
##혁
##헤
##불
##뚱
##뜬
##끌
##냥
##흥
##숨
##잤
##될
##젠
##갓
##혈
##ㄷ
##7
##깊
##슌
##싸
##숀
##웨
##듬
##젤
##몇
##둘
##ㅇ
##쎄
##넘
##됴
##엽
##큼
##킹
##깔
##닮
##쨍
##뷰
##꺼
##덩
##근
##짝
##웅
##갱
##E
##R
##k
##M
##튼
##봄
##틈
##쇠
##띵
##꺅
##훨
##됐
##돋
##쩔
##몽
##쌍
##팅
##먼
##픈
##앤
##f
##겐
##깜
##철
##멘
##깎
##넷
##손
##잡
##쥬
##럴
##젖
##냔
##랫
##큘
##산
##팔
##젼
##랩
##틴
##춤
##순
##츄
##탕
##삭
##옇
##ㅂ
##겹
##욺
##났
##접
##풀
##값
##념
##퀴
##떼
##빌
##블
##쾌
##잊
##봣
##턴
##ㄴ
##즌
##늬
##봅
##릿
##떠
##괸
##콘
##썽
##헌
##쓴
##렁
##픕
##옌
##율
##잣
##쪼
##슷
##춘
##틋
##뤘
##랙
##빽
##뻐
##겄
##팀
##뭉
##떄
##A
##휴
##틱
##켰
##5
##득
##뉴
##밤
##벼
##c
##엘
##확
##칼
##벵
##뻬
##텍
##슈
##렛
##렜
##퀘
##덤
##I
##칸
##엥
##렷
##춰
##놨
##똥
##꼬
##털
##땅
##왓
##콬
##뿅
##샹
##센
##ㅣ
##줌
##침
##맥
##윙
##댄
##깃
##삔
##긔
##뉘
##홬
##규
##돈
##넹
##넼
##펑
##북
##롭
##뢰
##듀
##뎀
##캬
##쩡
##힘
##숴
##넴
##싹
##묘
##얇
##멸
##쌀
##꼇
##넣
##곳
##웰
##됬
##므
##킴
##럭
##흠
##높
##셈
##룬
##뻘
##쭘
##랍
##w
##쇄
##톤
##U
##L
##떡
##쫄
##넬
##쳤
##논
##왤
##띠
##쯤
##띄
##뭘
##갖
##찝
##벨
##뮈
##쁨
##꿀
##굳
##둠
##꾸
##됩
##쩐
##갤
##눈
##뎅
##댇
##렌
##잠
##P
##헀
##픽
##콩
##멈
##뛰
##핥
##럿
##F
##덜
##킨
##벌
##검
##멱
##겈
##맺
##윈
##앙
##콕
##얌
##멍
##맙
##홍
##ㅁ
##헝
##헿
##헷
##앱
##뿔
##맘
##겪
##팥
##빵
##뒈
##깥
##뱀
##흉
##릇
##탑
##꽝
##꿨
##쌤
##뮤
##윌
##쑨
##꼈
##닙
##걍
##쏟
##ㅐ
##헠
##돠
##딱
##툰
##왼
##첩
##똘
##뀌
##엠
##눠
##쿵
##압
##닫
##힌
##긋
##갠
##닉
##농
##꿈
##뱅
##섯
##끊
##빛
##잃
##촬
##펙
##팰
##껏
##열
##푹
##쿨
##밨
##빈
##H
##댈
##옰
##뜯
##균
##멜
##핑
##낚
##홀
##킄
##휙
##냄
##죤
##쪄
##뚤
##쩜
##딨
##례
##햅
##ㅈ
##팟
##밑
##텝
##얍
##땡
##ㆍ
##륵
##욱
##뽕
##냅
##꽂
##쩝
##섞
##풋
##녔
##덴
##둔
##핳
##퉤
##ㅔ
##킷
##옳
##댕
##텅
##롯
##츈
##콧
##늑
##볶
##씽
##W
##븐
##텀
##뷔
##흐
##룻
##혐
##돔
##쫙
##몸
##휘
##칙
##샤
##켄
##쌔
##숫
##찐
##힐
##뻥
##꼽
##굉
##풕
##옮
##셋
##랴
##볍
##ㄹ
##꼰
##듦
##찔
##곧
##꽃
##쥐
##졍
##쨋
##셧
##뭥
##챔
##슥
##샵
##쟈
##왘
##곽
##펴
##앜
##뺨
##땠
##쨰
##ㅗ
##댁
##즛
##옵
##룹
##줫
##쁩
##뉨
##팍
##됏
##흡
##퀸
##팩
##템
##놘
##욧
##뵜
##폴
##웬
##곁
##뤄
##븜
##앓
##욜
##측
##돕
##¨
##렵
##땀
##씹
##쿤
##쏠
##눔
##딜
##옹
##컴
##섀
##밍
##쥑
##홧
##밝
##폼
##냉
##벅
##뻣
##썻
##닼
##꿰
##뚫
##셰
##탓
##딘
##듭
##렙
##짧
##엑
##딬
##댔
##낔
##웟
##짬
##뿡
##윗
##봇
##굼
##뚝
##략
##윔
##췄
##잉
##밓
##욷
##랒
##핮
##뒀
##칭
##귓
##렐
##닛
##궈
##퉜
##얄
##쯔
##켠
##릅
##X
##캠
##욬
##둡
##뭔
##킵
##퇴
##빡
##믈
##놔
##찿
##랗
##꽁
##댣
##걱
##뀐
##랔
##넌
##뽑
##퍽
##샌
##K
##잭
##얀
##꺽
##맹
##햐
##핱
##빕
##낳
##쵝
##됌
##꿉
##옛
##쌕
##쒸
##뒷
##깡
##뻤
##좁
##썼
##뫘
##쨌
##쩍
##뎃
##톡
##냨
##뜩
##깸
##뎠
##끙
##흑
##벳
##닳
##툭
##튀
##쉣
##촌
##멧
##넝
##껰
##쿼
##뽀
##뚜
##챙
##훼
##짠
##녹
##쉡
##댓
##챈
##켓
##왠
##멩
##댜
##뇬
##댐
##읎
##납
##잰
##옷
##귱
##Y
##싼
##눌
##됀
##밸
##벡
##붙
##힛
##ㅏ
##랏
##젊
##녕
##퐠
##읅
##펠
##슺
##앉
##ㅕ
##귻
##긛
##땟
##캡
##슐
##쫓
##옆
##쭉
##낱
##몬
##쑤
##묵
##밟
##탭
##렴
##펀
##낑
##밴
##캅
##첫
##졋
##융
##흣
##펐
##챃
##젓
##짴
##옼
##떳
##솟
##q
##컵
##좃
##캔
##뮬
##얻
##팠
##곀
##룽
##뎐
##꼼
##싯
##넥
##썸
##퀄
##앳
##뜸
##뺀
##섷
##뭇
##잎
##핡
##욥
##뎌
##쳣
##줍
##귝
##첼
##엌
##쐌
##몃
##쪙
##혔
##엾
##겻
##숭
##셜
##헬
##룸
##탐
##뱉
##웍
##훤
##싖
##켐
##샣
##썬
##늦
##톨
##킥
##먀
##퓽
##뻑
##쪘
##딕
##맡
##륙
##뿍
##졉
##챘
##쏭
##낙
##릉
##횽
##깼
##썰
##곱
##앨
##츤
##헨
##탠
##깽
##쿡
##か
##わ
##い
##し
##뤠
##쫌
##캇
##멤
##셸
##셴
##홱
##쥤
##욘
##웁
##덥
##킈
##꼮
##훔
##쏔
##ㅝ
##겉
##팝
##꺾
##짙
##흫
##넨
##J
##멎
##휼
##끗
##즉
##늡
##닷
##욤
##컥
##★
##읮
##죻
##쌩
##헉
##껐
##쌘
##쉐
##첬
##룰
##빴
##맷
##닿
##낍
##섳
##늠
##껍
##찜
##ㅄ
##븅
##밉
##곸
##긍
##폿
##믓
##왈
##↓
##팽
##닭
##쏴
##팡
##맑
##ㅖ
##웽
##탱
##및
##캉
##쌓
##렘
##홥
##짤
##뺐
##욀
##탬
##듸
##냇
##뀔
##넉
##겜
##랖
##샠
##쉘
##햌
##톰
##뽁
##냬
##쉥
##썩
##쯧
##겋
##끽
##녜
##봬
##죵
##웩
##띤
##쌈
##힝
##흰
##찡
##좐
##ㅛ
##홈
##Q
##봨
##갵
##갚
##셍
##괭
##둿
##귄
##눼
##찹
##뿜
##꺄
##흳
##췌
##첸
##탔
##룔
##칫
##→
##닦
##텡
##쏨
##쀨
##잌
##뇽
##뼘
##퀀
##놧
##댰
##븟
##얔
##닠
##됄
##쨔
##핫
##뼈
##ㅃ
##씌
##쿄
##쟎
##퐁
##찼
##뤼
##옿
##귯
##휠
##넛
##↗
##↘
##툼
##탆
##엣
##빳
##뵈
##늙
##횤
##걷
##눊
##쟞
##샬
##몫
##놉
##랠
##찎
##깞
##갯
##빤
##쵸
##좔
##뽄
##땔
##곰
##챠
##딪
##×
##쎀
##ㅑ
##꾹
##뀩
##껑
##쾅
##넜
##엡
##텨
##젝
##섰
##녁
##욌
##읭
##뇰
##뚯
##헵
##꿋
##쾨
##훗
##헐
##햄
##な
##き
##ゃ
##꽤
##슾
##뺏
##뀰
##ㅍ
##ⅱ
##ⅲ
##쑬
##넓
##っ
##た
##よ
##쎌
##뭍
##꽈
##솝
##믄
##뮌
##릎
##꿇
##벙
##짢
##떘
##줠
##붓
##넙
##쥘
##엨
##뺑
##맣
##덟
##쏫
##녓
##놑
##헸
##힙
##됑
##짏
##섿
##샛
##쩨
##샘
##썅
##녈
##뛴
##쌌
##맴
##웡
##닺
##툴
##짚
##덧
##샡
##붐
##젬
##깅
##윽
##쐈
##횟
##◎
##●
##▷
##◁
##▽
##△
##■
##□
##춥
##깬
##깠
##핻
##Z
##굽
##챦
##햏
##핏
##앴
##쿰
##펏
##엊
##춧
##갛
##덮
##튠
##튿
##깄
##괞
##깟
##퉽
##넒
##닏
##폄
##섴
##맄
##쳇
##샀
##칵
##삐
##쨘
##겸
##뎡
##뺴
##뻗
##뭣
##튈
##켯
##횬
##ㅀ
##웄
##맟
##샷
##꿧
##쎈
##믺
##돗
##궐
##낰
##섺
##쬬
##ㄶ
##꽉
##몀
##떙
##썌
##튭
##∼
##붆
##쏜
##◀
##횡
##쟝
##흙
##궤
##붉
##ん
##と
##う
##に
##짦
##샥
##쭈
##훡
##끓
##볔
##큽
##뗄
##뱌
##줏
##찟
##뚠
##깉
##쟤
##꼳
##첵
##촉
##륨
##릐
##둣
##쯩
##뷁
##펭
##꿘
##슛
##☆
##헣
##엏
##띨
##뎋
##혖
##돟
##쉰
##젯
##ㅘ
##홉
##끆
##☜
##룯
##넿
##귿
##벸
##얗
##왝
##갰
##빔
##숩
##삿
##섲
##り
##え
##윘
##앚
##굷
##뇔
##몹
##핰
##헴
##펄
##핬
##냠
##즁
##칩
##쳥
##뤽
##밎
##졷
##끅
##큭
##얹
##폈
##눕
##떈
##쓔
##흏
##캄
##갬
##롬
##깻
##랰
##괘
##앖
##멌
##앰
##ⓞ
##ⓛ
##も
##숏
##쮸
##넗
##낯
##댸
##챤
##롸
##ㅆ
##샐
##홋
##녘
##잏
##찯
##◐
##◑
##밈
##쬐
##읃
##헑
##좉
##탯
##쥴
##싴
##숑
##짰
##껜
##핸
##솤
##겤
##옜
##닻
##팜
##젋
##땈
##앟
##쌰
##뱃
##돜
##겡
##셩
##윅
##쎘
##탤
##쭐
##☻
##쓱
##뼜
##쎔
##햫
##벋
##윰
##싀
##퇄
##ㄸ
##짘
##씸
##놕
##で
##す
##ね
##챌
##헥
##끕
##퐈
##☞
##탉
##엮
##쑈
##쨓
##엎
##겔
##렠
##켁
##덛
##랟
##━
##슝
##쥔
##ㄺ
##쫑
##딛
##핼
##슉
##캣
##뿰
##먠
##홐
##훟
##멐
##텁
##쨉
##쳬
##죸
##끾
##떰
##얕
##숲
##칀
##윳
##짇
##쟘
##촘
##쫭
##뽐
##볓
##잦
##줭
##깰
##퇘
##좆
##껬
##킼
##헹
##쟾
##핶
##젹
##갇
##띀
##촐
##삽
##맜
##휸
##펫
##∇
##￣
##슁
##갸
##읔
##긱
##혓
##셤
##싑
##뜀
##쥼
##빝
##젆
##컄
##줗
##♬
##♪
##뽈
##셕
##걔
##팻
##뉜
##쫘
##헛
##욈
##믜
##냑
##륄
##옄
##싡
##숍
##껭
##뎄
##ㅤ
##쓉
##귘
##딤
##썹
##떴
##촤
##찢
##쭁
##넫
##턱
##햤
##싰
##솧
##봙
##쒯
##땃
##콥
##곘
##괄
##짯
##댬
##쉈
##젅
##듷
##눅
##뚬
##롴
##꾀
##땨
##좠
##밷
##쫀
##젇
##옶
##꼐
##릋
##꽄
##츔
##뗀
##샴
##싷
##섥
##뼉
##쏩
##껌
##봑
##힞
##웹
##췃
##륺
##뵐
##꼿
##쎗
##쭝
##겧
##텼
##훙
##랃
##춸
##씰
##쉅
##묶
##옂
##띈
##썜
##맬
##멓
##봊
##솢
##씻
##퀼
##늉
##ㆀ
##훅
##엲
##쪠
##횐
##퐉
##컸
##맸
##땍
##웤
##₂
##볕
##푀
##봫
##ㅞ
##◆
##갗
##뵛
##굶
##봴
##÷
##앋
##땁
##읹
##긁
##짂
##췬
##툿
##솨
##챗
##씪
##귬
##뷸
##빢
##굵
##꿍
##ㄻ
##ㄳ
##먄
##ⁿ
##쐬
##ン
##ト
##ロ
##슭
##숰
##쎼
##핟
##븨
##굯
##뽯
##킌
##깈
##뛸
##롄
##땋
##줸
##좡
##짭
##샨
##좍
##귐
##컾
##뵙
##겓
##뢔
##삤
##잫
##쥇
##믐
##놬
##츰
##콸
##윱
##넢
##뫄
##짊
##졎
##걑
##홪
##²
##ベ
##뭨
##깩
##컹
##윀
##똔
##홯
##땸
##앸
##뵤
##イ
##テ
##켬
##펼
##븍
##싢
##떵
##쌉
##ω
##낲
##∀
##≤
##삳
##쎠
##뗼
##몄
##뀨
##덱
##꺇
##츙
##쑝
##럤
##쭙
##뢍
##쳫
##켔
##늴
##쩄
##턀
##덨
##헏
##짛
##옾
##찻
##툥
##얐
##꿐
##졔
##썪
##곅
##맠
##꿎
##졀
##죨
##맵
##셌
##듧
##묨
##샊
##낞
##봘
##묭
##뎍
##셐
##쉒
##る
##왁
##맂
##륒
##쒀
##곃
##춋
##훃
##냌
##늣
##퐛
##뢈
##샜
##튬
##멕
##렝
##떔
##뤌
##쳔
##늄
##쮜
##쥰
##뫼
##싄
##띰
##졓
##흨
##춌
##빰
##궜
##츼
##짼
##끋
##롷
##귈
##붑
##뵹
##갅
##녿
##쨈
##똗
##렿
##뤰
##꾿
##톼
##こ
##が
##딍
##붸
##넸
##럔
##─
##ㅢ
##뼛
##♩
##졈
##흩
##얏
##핛
##붅
##넀
##｀
##돤
##쏙
##쎤
##앍
##텈
##겝
##곪
##뒹
##뉠
##휏
##딫
##앀
##볻
##숟
##웜
##봈
##뮨
##쫒
##꽦
##쀼
##껒
##츨
##쥣
##릳
##껃
##폇
##⌒
##핦
##듴
##쯗
##퉷
##팎
##퓰
##끠
##밫
##깤
##팸
##▼
##늰
##섵
##븡
##덷
##딥
##긬
##앎
##롁
##곻
##맗
##쑥
##젛
##홓
##쾡
##쒜
##떽
##꾜
##땄
##뱍
##밐
##チ
##ョ
##ッ
##パ
##リ
##の
##エ
##힣
##꺠
##뺍
##곷
##뜷
##닊
##뜽
##쭊
##킁
##볐
##쩃
##눙
##젔
##쟄
##댖
##똠
##샙
##뿨
##섶
##뱔
##낏
##´
##삥
##궂
##쩧
##꿬
##칻
##팁
##カ
##ピ
##놃
##덯
##ㅟ
##뤡
##읊
##엪
##릣
##냊
##は
##럈
##롹
##걀
##왑
##닁
##윖
##쿈
##ㅒ
##갉
##꺙
##꾱
##랽
##룕
##뽜
##핧
##빋
##←
##だ
##넖
##グ
##냣
##뎜
##꼅
##좝
##얙
##컼
##밬
##틍
##캘
##ひ
##ぽ
##ろ
##ワ
##ヨ
##ル
##シ
##ム
##ヒ
##ま
##핯
##ダ
##챡
##탸
##댘
##닟
##탗
##븬
##⊙
##됻
##땝
##릏
##↑
##れ
##ら
##つ
##틐
##쑴
##줮
##듵
##뢀
##け
##＾
##솀
영화
##ㅋㅋ
##영화
##니다
##는데
너무
재미
##으로
##지만
정말
##하고
##네요
재밌
##에서
진짜
연기
##하는
##어요
최고
평점
이런
##토리
##습니다
##이다
##하다
##라마
생각
스토리
##들이
##ㅋㅋㅋㅋ
감동
보고
##까지
##하게
지루
##이라
드라마
##었다
그냥
##보다
배우
10
재미있
내용
아니
##레기
사람
감독
##면서
만들
재미없
##해서
##적인
##다는
쓰레기
##렇게
사랑
##리고
보는
ㅋㅋ
영화를
다시
시간
좋은
좋아
##지막
##보고
이거
##으면
이건
마지막
영화가
영화는
##라고
작품
##들의
내가
완전
##지는
##ㅠㅠ
액션
봤는데
없는
최고의
기대
##입니다
##하지
##인공
##다가
ㅋㅋㅋ
좋았
있는
하나
처음
##다고
지금
한국
##야기
##어서
이게
##세요
없다
##없는
나오
최악
##같은
##적이
이렇게
1점
10점
하는
##인데
##들은
별로
모르
연출
##에게
아깝
이해
##대로
##적으로
##이나
역시
##부터
그리고
그래
##겠다
우리
명작
##있는
느낌
##한다
평점이
이야기
##했다
기억
재밌게
아이
##되는
이영화
많이
괜찮
여자
##합니다
##정도
##라는
그런
장면
##주는
##지도
아름
##연기
주인공
만든
##문에
아까
ㅠㅠ
ㅎㅎ
##리는
마음
일본
공포
보여
같은
아무
유치
##았다
무슨
아닌
##만에
##것도
##배우
결말
##사람
현실
##을까
##아서
볼만
몰입
소재
##가는
없고
##없이
다른
가장
##하나
##었는데
이상
##하기
아깝다
남자
보면
반전
OO
##인가
보기
원작
스릴
##드라마
짜증
가슴
##없다
##ㅋㅋㅋㅋㅋㅋㅋㅋ
매력
##였다
말이
눈물
애니
20
ㅡㅡ
##드는
##니까
##하면
##구나
##나는
##인지
음악
영화다
##미디
인생
##스럽
영상
##이고
##재미
인간
정도
대한
##는지
전개
##는다
##봐도
솔직
##너무
있다
##시간
만들어
##릭터
##려고
극장
많은
하지만
##었던
모든
아직
##지마
##지않
##보는
##스러
##더라
##아요
아름다
한번
억지
##지고
필요
##에는
##리즈
##나서
끝까지
##하지만
하고
##처럼
이제
솔직히
##재밌
수준
##다니
뭔가
##0년
배우들
전혀
##ㅋㅋㅋ
##었음
봐도
재밋
추천
##나오
아주
여운
모두
##스터
##중에
캐릭터
연기력
대박
##메이
코미디
실망
##떻게
긴장
##는거
그래도
공감
##했던
좋다
엄청
##들을
가족
##나라
같다
이걸
##이는
근데
##기도
##리가
최악의
##장면
##주고
개봉
봤다
대단
어떻게
##진짜
##을때
##이지
##스트
계속
##ㅎㅎ
나온
##건지
영화의
잔잔
##이랑
재미있게
##에도
대사
재밌다
제목
흥미
##라도
내내
어이
어디
##수록
##때문에
표현
영화에
##만들
##없고
##했는데
않고
##하네요
##던데
##수가
진심
아쉽
잼있
##었어요
아니라
내용이
##기는
##생각
개인
요즘
그렇
모습
##어야
스릴러
조금
보다
##주인공
##봤는데
##타임
긴장감
##내내
##이라는
떨어
아쉬
연기가
나오는
기분
막장
않은
##하네
##영화는
내용도
아니다
##기에
##점이
##성이
##전에
재미도
##라리
##한테
오랜
연기도
제대로
재미없다
아름다운
느껴
중간
봐야
##보면
나는
알바
시리즈
##리오
##어도
그러
자체
특히
##리스
보다가
제작
##해요
스토리가
미국
제일
##만큼
##다면
부족
나름
정신
감독이
웃기
##하면서
##으나
노래
##들도
##이라고
만드는
##같다
1편
아까운
차라리
##인듯
이유
어설
작가
##대체
절대
##영화가
##아니
않는
시작
##치는
##기가
##된다
ㅋㅋㅋㅋ
나왔
너무나
시간이
##만한
왜이
아니고
보고싶
로맨
##이란
##ㅡㅡ
##0년대
훌륭
##난다
##00
때문에
나도
스토리도
세상
##감독
##거리
나와
영화라고
출연
##이상
##있다
감정
남는
뻔한
아직도
도대체
따뜻
##마다
여운이
##할수
모르겠
보게
그저
##해도
살아
수작
의미
##이가
##진다
영화로
##이네
##군요
##스팅
싶은
장난
무엇
보면서
##밖에
##ㅜㅜ
느끼
괜찮은
##에요
신선
어린
##나고
##적이고
##았는데
얼마
친구
##나리오
##기를
재밌어요
강추
##로운
감독의
##나요
##더니
마지막에
무섭
만화
영화입니다
언제
##하는데
##으로도
시청
싶다
##스러운
행복
안되
무서
주는
##었습니다
오랜만에
답답
점수
사실
##최고
##이야
OOO
##소리
초반
##해야
우리나라
##고싶
관객
허접
웃음
멋진
영화였
되는
##영화를
이해가
엔딩
##메이션
오늘
추억
시나리오
##이네요
##없음
##내용
재미가
좋았다
킬링
전쟁
자신
1점도
배경
부분
##지가
배우들의
좋아하는
##준다
보는내내
없음
##이지만
지루함
개인적으로
지루하고
안타
어색
완벽
귀여
소름
어떤
영화관
좋고
봤습니다
##나게
지루한
결국
봤던
유쾌
최고다
다큐
인상
슬프
##스토리
생각이
ㅜㅜ
분위
이딴
##것이
##부분
##성도
없이
아무리
힘들
시대
못한
진정
스타
##디오
문제
##치고
##인이
##아깝
##동안
졸작
당시
##점은
어릴
예술
진부
포스터
제발
##한데
##구만
역사
함께
들어
킬링타임
코믹
만들었
몰입도
찾아
있었
캐스팅
##oo
얼마나
##한거
애니메이션
##럽게
재밌는
##리지
##들에게
##아까
후회
##시길
보세요
설정
주연
##을듯
아름답
##보니
##구요
##건가
연기는
오래
영화도
지루하다
사람이
기억에
개연
##보단
##라이
공포영화
##나마
더빙
보지마
##점대
그렇게
##정말
안되는
여러
영화라
돌아
엄마
보지
주제
충격
##♥♥
어느
##는게
##레이
매우
##좋아
잔인
지나
##OO
집중
##하며
##있고
##텐데
##했음
옛날
##주의
좋아요
같이
충분
극장에서
##놓고
한국영화
미친
##들과
궁금
##려는
##당히
말도
순수
##사랑
하나도
##한영화
빠져
##인줄
##감동
않았
##같이
있고
##이버
불쌍
##렸다
감동적이
그래서
2편
따라
중국
##자기
##작품
것이
여기
##ㅠㅠㅠㅠ
##마디
##st
ㅋㅋㅋㅋㅋ
봤어요
##르는
##웠다
내용은
모르겠다
하지
##가지
마음이
느낌이
나올
뛰어
약간
감사
대체
한다
##것같
여주인공
위해
누가
엉성
##수있
##길래
그만
그나마
상상
후반
##만든
##야지
##쓰레기
재밌음
영화네요
이정도
##함을
ㅉㅉ
##거지
실화
알고
CG
영화중
감동도
영상미
##해지는
##점을
위한
이름
가슴이
로맨스
##버린
##0분
##ㄷㄷ
않는다
##기만
눈물이
걸작
얼굴
이쁘
프로
##성을
##이라도
##워서
비슷
19
갈수록
##하시
##봤다
훨씬
##력이
다음
사람들
전체
존나
##했지만
##자가
재미없음
B급
노잼
이것
네이버
연기를
있을
##이었다
##으니
발연기
##이야기
##듯한
##개도
다들
장르
##리를
##느낌
비교
##말이
단순
티비
없었다
오글
##자체
##겠지만
어렸
##가서
결말이
##함이
비디오
초딩
한마디
어설픈
간만에
시즌
알았
##린다
굉장
이미
##타지
재밌고
기억이
200
없어
밖에
##겠지
성룡
##라서
사람들이
인물
##재밋
##등학
##10
감동이
것도
##노잼
##시절
귀엽
##스럽다
##ood
느낄
##지지
여배우
잘봤
##대한
보여주는
3류
알게
영화관에서
##것을
##시키
##이라면
킬링타임용
교훈
##보게
##나온
상황
배우들이
##거나
아쉽다
화려
잔잔한
것을
##으면서
애들
##정이
쓰레기영화
등장
마이
사회
진정한
스토리는
주고
##스가
별점
이후
##말고
##려서
##수준
##er
아님
감동적인
존재
##적이다
바로
삼류
##라면
##보기
##버지
좋은데
독특
좋겠
##전개
다운
맘에
##인의
##짜리
##머니
당신
##해라
했는데
##었고
생각보다
재미는
생각을
그리
전부
평가
##거같
영화였다
잘못
##론가
##거야
두번
##재미있
거의
##필요
같아요
##건데
##되고
상당히
있을까
##연히
각본
소설
허무
##인생
##년이
중간에
뭐지
보니
않다
##한번
##보고싶
그러나
대해
##이팅
##았던
##주세요
영화임
뭐야
세계
높은
예상
이번
##들어
##할때
##워요
감동을
2점
ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
그대로
어울
어른
##하하
##감이
##평점
실제
정도로
몇번
자연
##지루
##잖아
영화인데
##정도로
##수를
재미있는
##아깝다
나의
다르
자기
같은데
하다
나이
해서
##아닌
##본다
##좋은
##영화의
이영화를
에로
##을텐데
##영화다
재미있어요
나와서
구성
빨리
여주
##나오는
멜로
제가
##모르
##액션
혼자
##하냐
##낭비
재미있다
기다
재밌네요
갑자기
멋있
있지만
좀비
준다
##하자
어쩌
##리의
##스타
##간다
##분들
##에서도
봐서
저런
감독님
그녀
방송
##졌다
원작을
머리
봤지만
볼수
질질
##보다는
어디서
슬픈
##년도
평점을
굉장히
일단
평범
##어나
##여서
시청률
새로운
##어가
##을수
##저히
마음에
크리스
##였음
판타지
##때마다
##었지만
개그
낮은
더욱
저는
##아야
장면이
201
라는
뭐냐
상영
즐거
프랑
확실
##라니
누구
##다른
이런영화
100
##다는게
뭐가
##예요
극장판
있어서
화면
##시다
재미없는
예쁘
의도
##고는
##에선
##지를
##어지는
볼만한
훌륭한
케이
평론가
##에서는
끝나
##아이
믿고
##사가
항상
흥행
못하는
불편
역대
예고
전형
##던가
##았음
##시대
성우
너무너무
살인
생각하게
가치
봐라
있어
##인다
처음부터
##일이
주인공이
##스럽고
멋지
물론
중요
한심
##우드
##에겐
자체가
프랑스
TV
꿀잼
탄탄
##하니
충분히
헐리
##와서
##유의
봤음
안타깝
가지고
감성
##리티
##도록
관람
만드
점점
##중간
영화보다
한마디로
있는데
있었다
아닐
사람은
없어서
##진진
##봐서
좋은영화
개연성
그때
비해
##했어요
##조건
##땜에
그런지
보여주
참고
한편
했다
아까움
대단한
댓글
편집
해도
홍콩
##들아
##속에
생각해
순간
감독은
##하지않
식상
진행
황당
##메디
##러운
##립니다
##이라니
ㅎㅎㅎ
사이
잘만들
##그런
그게
돋보
리얼
훈훈
##하지도
이영화는
tv
것은
어려
good
합니다
하게
##거다
분위기
과거
도저히
좋네요
##기고
만족
소리
자극
##보면서
불륜
어쩔
참신
안타까
더럽게
돈주고
##으며
##조차
평점은
그닥
먹먹
미안
몰랐
시절
엉망
카메
소중
원래
이것도
##없어
전개가
망작
줄거리
다시봐도
아닌가
무조건
보는데
수가
유명
##이냐
##만으로도
##자의
##가고
##했고
##히려
재밌는데
지금까지
어릴때
보았
##스의
흥미진진
##아도
끝내
범죄
여전
##되어
##저씨
##영화중
선택
##만의
##것같다
엄청난
##기대
##한게
##봐야
아쉬운
##리게
##일까
재밌었다
가는
오히려
##했습니다
##코미디
##년전
괜히
돈이
멍청
아빠
죽음
액션도
얘기
진지
사랑을
모르고
결혼
최근
##었으면
##민국
배우가
그림
분명
안나
이리
##사회
##하긴
사람들은
그래픽
후반부
없네
##이면
##시리즈
평점에
귀신
##파이
만점
자꾸
희망
0점
비추
안보
학교
##여자
인간의
독립
설명
아버지
전설
좋겠다
내인생
봤네요
예전에
있음
저질
##시는
영화인
##하는거
ㅠㅠㅠ
이러
전편
##만이
##그래
##하다고
오글거
예고편
전형적인
가능
병맛
해야
힘든
##은데
##없네
##겠네
지루해
유치한
로맨틱
ost
감상
웃긴
##그램
따뜻한
복수
##지마라
무서운
가볍
별루
앞으로
현재
##이런
##스런
##어로
지금도
억지로
나쁜
사라
##이트
SF
미화
알려
입니다
있다는
화이팅
##하여
##엔딩
대한민국
완벽한
3점
그럴
바보
연출력
그런데
아무것도
느꼈
영웅
완성도
없네요
##인물
##내는
9점
된다
저도
##시고
##in
나쁘
##보세요
##친구
느끼게
동화
전문
좋음
##내고
##따위
이야기를
대작
이런거
재미없어
기대하고
아이들이
듯한
바람
바라
우연히
인정
진실
초등학
##대의
이런걸
메세
영원
잊혀
중반
하면
##현실
##영화로
##하는게
스타일
2시간
신기
죽는
##지게
##나면
##봐라
좋았어요
연출이
다운받
12
되어
서로
##이하
##움이
##님의
다행
전작
천재
청춘
촬영
허술
흘러
##오는
##ST
처음으로
모르는
어설프
것이다
말고
요소
적당
전기
##이거
재밌어
부모
알았다
이래
##프로
##함과
관계
노력
유머
##한듯
##스를
##메이크
아오
이연
코메디
##장이
##방송
##것은
##상을
15
마무
목소리
안된다
특유의
풀어
##심이
##평가
##웠던
못보
##우는
##예산
##네여
##였는데
##랄까
재미있고
시간낭비
나라
우울
##심을
그의
낫다
아마
##안되는
##당시
영화에서
##같은데
놀라
아프
웃겨
즐겁
##리다
##님이
왜이리
뭔지
속편
없을
여성
##리아
##기엔
##더군요
##그냥
만들었다
어렸을때
3편
알았는데
##ㅇㅇ
재미없고
노출
또한
리메이크
왠지
##드가
##짜증
유치하고
그럼
싫어
지난
##안하고
##다시
최악이다
나만
마치
조연
졸라
철학
##자들
##어울
##세가
비슷한
90년대
만큼
성장
##아먹
##있게
##것이다
##였습니다
명작이다
장면은
이상한
OOO기
거지
나머
누군
말하고
예전
이젠
##한다는
##스로
##어진
만들지
화려한
정치
해피
##줄알
진부한
게임
사건
않음
어찌
##보는데
##하겠
무엇보다
경찰
그려
뜬금
짱짱
보고나서
부족한
귀여운
##그라
4점
중에
##소한
##년에
##식이
작품이
반전이
잘봤습니다
대충
돌려
##자는
##보이
##애니
##음악
감동적
드라마를
아니지만
여자가
소재는
모습이
전체적으로
가득
다만
미래
하는데
##자를
##르고
##치게
##정을
마음을
스케
않았다
##려면
##싶다
##든다
스토리에
보여준
대단하다
그렇고
##아니고
손발
않을
재밌었어요
아닐까
밑에
아는
##리에
##과는
##막장
드라마가
아니면
좋았습니다
지금봐도
너무나도
눈이
전달
행동
##리도
##처음
##he
##하면서도
나에게
안맞
애들이
어렵
##한건
##놓은
##별로
이런게
생각한다
좋았고
케이블
80년대
ㅅㅂ
남아
먼저
성공
##인은
##인거
##걸까
##신이
별로다
못하고
환상
##지못
##가요
##화가
##있는데
##많은
##면서도
제작비
감사합니다
8점
남주
러브
메시
삶을
안나오
이어
자유
잘생
##하던
역시나
이야기가
이영화가
짜증나
영화였습니다
같습니다
라고
심심
##완전
##져서
다소
본다
피해
한계
##이코
##수도
##수있는
##감을
7점
OST
ㄷㄷ
알겠
##해주
##명작
##심히
##하는지
##ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
자신의
군대
그랬
##만하면
##었네요
##좋고
##였던
어이없는
중간중간
허접한
인상깊
확실히
cg
글쎄
깊은
시도
잘만든
저예산
##해주는
##봤어요
##분에
세상에
##나온다
눈을
외국
하루
##모습
##마저
나온다
가끔
결론
나를
심리
아놔
##대박
영화중에
매력적인
카메라
연애
했지만
##인을
영화보고
내용을
감정이
거기
와닿
있었던
젊은
##스는
##세계
##났다
##고싶다
어색한
미소
취향
##로는
##내요
##많이
##or
##닝타임
##영화에
액션은
그런가
모습을
보지마세요
같네요
낭비
알아
화가
##이에요
##했으면
##실망
##새끼
##순간
스토리와
좋았음
좋았는데
제작진
어린이
겁나
의외
##사는
##는가
##려다
영화이다
##지도않
왜이렇게
프로그램
5점
고민
보이는
볼때마다
했던
##지컬
##들만
##스럽게
순수한
아저씨
영화지만
사람을
감탄
굿굿
기본
슈퍼
특별
호러
##이건
##만으로
##로서
##일뿐
##겟다
##절한
이건뭐
어이가
부분이
내생
느낀
실패
조폭
##최악
##성애
연기에
##보다가
##사람이
##하기만
다가
오락
찍은
평생
해준
해주는
##더만
##어라
느껴지는
여전히
블랙
##터리
##할듯
##번째
드라마는
사랑이
떨어지는
넘어
더이상
미스
역할
유일
이기
##아아
##었나
##시켜
##개봉
액션이
나오고
##지않는
슬픔
##래기
##저럭
스토리를
처음이다
아닌데
리뷰
사극
살짝
섹시
##이게
##만드는
##구려
##되지
보는게
이유가
유쾌한
독특한
과연
그들의
끝나고
든다
모자
악역
이하
저렇게
##으론
##영상
##소년
재미있음
##사람들
소재를
음악이
있다면
연기력이
소름끼
평범한
난다
마라
스트
전에
혹시
##말로
##와르
##다지
##없어서
##하세요
##움을
##럽다
##추천
사랑하는
기대를
매력이
슬프다
괴물
그걸
나서
라이
맞는
봤었는데
시선
예쁜
종교
##이의
정말로
##재밌게
귀엽고
굳이
깔끔
분노
안하고
연예
##그러
감동적이고
아름답고
이연걸
난해
##해보
##었어
##위해
##명이
##럭저럭
##하다는
주인공의
추천합니다
가진
고전
시원
##했을
몰입이
흥미롭
안되고
막판
뮤지컬
##니아
##하려는
##ou
##먹고
연기와
사랑에
처음엔
다큐멘
동물
용서
일어
해주
희생
##기억
##트가
##었네
##레스
재밌었는데
사랑과
보기엔
음악도
##최고의
어릴적
드는
에휴
표절
후속
##나올
##남자
##좋다
##씨가
##식으로
##이라서
##더라도
이정도면
그럭저럭
남는다
사기
안됨
통해
##있네
##었을
##학교
##공포
##하지마
우리가
##한다면
짜증나는
아름답다
어렸을
무지
봤다가
불쾌
소녀
자막
현대
##아라
##지네요
##즈니
##들고
##거냐
##시아
##싶은
##끼리
말이필요
레이
어제
열심히
올라
일상
##도없고
##웃음
##버렸다
작품성
##더라구요
진심으로
기분이
상처
쓸데
압권
##원이
##디어
재미를
하나하나
잼있게
티비에서
같음
나타
말로
보시
싸이코
아침
포장
##사를
##인간
##았어요
##았습니다
##듯이
##주얼
감동과
10년
재미없네
아닌듯
현실을
신선한
추억의
되었다
무협
북한
재난
좋을
##화를
##학생
##였어요
생각합니다
공감이
나왔으면
전기세가
몸매
보시길
부터
##대는
##서야
##한것
##같음
##구하고
##까진
##른다
##알바
영화냐
재밌습니다
개판
그지
오그라
포기
폭력
형편
흐름
##이크
##장에서
##무서
##무비
##으로서
지루해서
배우의
만들어진
이유는
그다지
깊이
나중에
놀랍
떠나
미치
소장
올해
퀄리티
하면서
##이터
##들에
##안되
##있음
##따라
##티비
아까워
그렇다
등장인물
몇번을
고생
보이
영환
채널
크게
힐링
##기의
##있어요
##an
볼만함
##지않은
재밋게
11
30
감명
남녀
동생
되게
본방
부끄
쉽게
오버
##던지
##불가
10분
##ㅠㅠㅠ
소재가
반전도
상상력
국민
##대가
##가가
##드라
##버렸
##속에서
##겹다
##줌마
연출도
보고싶다
소름돋
해피엔딩
가서
그립
반성
보러
삶의
설레
아련
있나
전투
태어
표정
##나가
##했다는
사람의
제목이
언제나
강렬
거짓
김기
디즈니
말할
볼수록
사는
신경
정서
지구
하네요
##히는
##류의
##시킨
##마지막
##줘서
##겼다
지루하지
##지않고
필요한
수준이
스케일
같아
두고
봤으면
비극
산만
수도
##리기
##할까
생각나는
출연진
독립영화
가볍게
비주얼
심각
없지만
통쾌
##해준
##돌아
##다운
##꿀잼
##ㅋㅋㅋㅋㅋ
좋았던
슬프고
까지
드러
선생
스티
스크
씁쓸
안봤
일부
조잡
좋습니다
##와는
##보여
##안에
##명의
##웠음
지금은
필요없는
엉성한
헐리우드
무시
무언
쓰래기
할말
##소재
##수는
##효과
재미있네요
다시한번
아이들
인생을
##보는게
필요없다
광고
그것
끝나는
능력
딱히
에이
역겨
##이해
##기로
##었지
##까지는
일본영화
결말은
배우들도
보고싶은
게다가
남을
눈빛
말을
몰라도
스포
오랫
의문
의심
이루
인터
평이
##오빠
##수의
##마음
##에서의
소재로
30분
둘다
받아
방금
싸구려
악당
있게
존경
##이며
##지의
##독교
##버리고
연기자
좋아서
결말도
가까
섬세
암튼
없나
이때
이쁜
있지
좀더
죽여
하이
##이니
##지말
##bb
##친다
액션영화
봐야할
점수를
여기서
건지
시사회
펑펑
홍보
##이를
##에만
##상이
##99
##중의
##표현
시간을
##하기도
이제야
18
깨닫
니콜
드럽게
풋풋
할말이
##자단
##관계
웃기고
로그
마세요
싫다
와우
일반
##이자
##했는지
##봐요
##분이
##봣는데
영화라는
영화보는
재밌네
어려운
단지
살다
아픔
않게
이뻐
있습니다
쵝오
##사의
##가능
##트콤
##ㅉㅉ
##하다가
만들고
정신병
00
그린
돈아까
봣는데
불구하고
산으로
성인
싶어
##로우
##있어
##구니
##마스
##두고
##ad
이해할
남자가
그렇다고
뛰어난
##10점
마이너
견자단
낮아서
느와르
단연
발전
새벽
생애
아나
어머니
외계
잊을
##아님
##드의
##해진
##하신
##좋아요
재밌었음
지루할
사랑스러운
눈물을
작가가
13
나가
연결
##이유
##라스
##거운
##on
##느라
##영화임
##사람은
##재밌어요
아쉬움
시대를
##하시는
마무리
ㅇㅇ
남편
대표
밋밋
베스트
시걸
우주
이따위
인도
죄다
##만점
##하셨
##거리는
##란다
##4년
이거보고
##장면이
고통
과장
남겨
누구나
되고
때문
맨날
벌써
생생
스스로
시시
처럼
##가락
##의미
##반전
이런영화가
재미있었다
느낌을
##연기가
현실적인
멋지다
0점은
기독교
묘사
시각
안돼
있어요
흔한
##이션
##자고
##을거
##무섭
##작가
##르노
##학년
##집니다
##식을
##영화도
##시간이
무엇을
헐리웃
나옴
바뀌
보니까
뻔하고
슬퍼
아류
영국
주변
집에서
##이후
##도가
##한다고
##나왔
##걸로
##수없는
##버리
##물을
##줘야
##영화라고
재미없어요
시간가는
모든게
아직까지
##아니라
나은
뒤로
러닝타임
못했다
상업
은근
##아가
##하라
##봤던
##봤음
##온다
##성에
몰입감
몰입해서
옛날에
단순한
전문가
김기덕
다니
많다
발로
분들
설마
섹스
아들
에피
한데
##나이
##하구
##랍니다
느끼는
로그인
게이
끝난
되지
명품
어휴
외모
전반
##영이
생각없이
시간아까
##배우들
잔잔하고
긴장감도
같아서
고등학
국내
노답
떠나서
세월
없다는
찝찝
해리
##하려고
##남는
##ie
##at
아이돌
초반에
##자체가
3D
공부
위대한
청소년
특수
##인들
##한지
##었는지
##셔서
##물이
##함에
##으로써
기대안하고
마이클
안타깝다
그거
높다
덕분에
레전
싶네요
아역
연속
인내
지켜
찌질
##로도
##우고
##나와
##져요
##결말
작품을
##ing
로봇
발견
안보고
않지만
우와
패러
한참
##가를
##인트
최고입니다
보고나면
만든다
대사가
유쾌하고
탄탄한
즐겁게
갈등
고마
다양
믿을
반복
보길
##만드
##BS
##하려
##과의
##긴다
##았고
##겠네요
##계의
##점도
##쳤다
##됩니다
생각하고
사랑의
##인가요
인생의
영화에요
빠져들
겨울
놀랐
망쳐
문화
시트콤
않아
왜케
타임
특이
##아니다
##처구니
##나옴
##려요
##럽고
##양이
##씬은
##더라면
연기력도
즐거운
꿈을
못할
볼게
빼고
속에
아줌마
여행
있네요
조선
코난
히어로
##연출
##무슨
##전쟁
##호가
생각나
10자
음악과
##리스마
이쁘고
멍청한
007
1시간
검색
결과
무비
박진
새롭
앞으로도
제로
쩐다
최강
치밀
편견
##거임
##시에
하는지
아이가
##스러움
힘들다
잔인한
의외로
7점대
가져
관심
떠오
미모
없는데
우정
울었다
움직
있어야
##지어
##스릴
##오글
##따구
##냐고
##였지만
##떨어
##불어
쓰레기다
좋아할
볼만하다
##재미없
모르겠고
초등학생
에피소
기술
끝날
대부분
비현실
자살
작은
죽은
짝퉁
##만화
##키는
##소리가
##ov
##쳐서
##되서
##석이
재밋다
##시키는
가면
끌어
눈에
말하는
무척
뭉클
슬펐
신파
있으면
좋게
지겨
##했네
##하겠다
##겠음
##정신
##엄마
영화인듯
##하다니
재미있었어요
아깝지
무섭다
영화였어요
##ㅠㅠㅠㅠㅠㅠㅠㅠ
이후로
학교에서
손발이
경험
달달
동안
불러
어처구니
##도안
##하진
##트맨
##소설
##bs
사랑은
원작의
인간이
따뜻해지는
유명한
the
내려
높아
더러운
본영화
이정
제이
주성
할까
##이로
##으니까
##야말로
##와의
##작이
작품이다
완전히
하나의
유치함
아쉽네요
알바들
신선하고
거슬
기가
김민
늘어
많아
멋있다
뭐라
보았다
복잡
봤더니
빼고는
오바
울고
투자
허세
##라가
##그리고
##봅니다
평점보고
지루했다
나오면
남자의
가슴아
##시간에
흥미로운
스크린
끝이
더불어
만나
민망
방법
스파이
여태
영혼
젠장
조용
조합
좋지만
직접
학생
힘이
##내가
##해지
##거라
##테일
##겠습니다
##om
##씨의
##ar
##언니
감정을
모르겠지만
역대급
극치
미드
박수를
범인
보인다
없었던
에서
왠만하면
카리스마
##사수
##대사
##가족
##했네요
##았지만
##버트
##정은
##엇다
영화들
지루하게
쓰레기같은
우리는
장면에서
한번쯤
개연성이
레전드
바꿔
살고
삶에
어우
오로
웃김
이럴
죽을
틀어
포르노
필름
##가지고
##드립니다
##미가
##준것
##겠어요
##관이
##성은
##체가
##왜이
##영화라
좋았지만
유치하다
##재미없다
전개도
웃음이
패러디
8점대
교육
김수
깜짝
본다면
않나
인기
일이
일품
정의
##대를
##지금
##영환
##간의
##거같다
##시작
##버림
##ll
영화보면서
감동적이다
무섭지도
좋겠어요
전설의
잊혀지지
가벼
도전
레알
볼거리
비판
빌려
이도
챙겨
##이스
##려나
##당한
##버리는
##버스터
##였고
##근데
영화제
재밌다고
기대했는데
좋았으나
의미를
주성치
다룬
대중
똑같
모를
못해
못생
보긴
뿐이다
응원
타이
화끈
##아버지
##만을
##적은
##니깐
##없네요
##었을까
##받은
##본영화
##봤습니다
##주기도
##VD
##유치
생각하는
감동의
우리의
보여주고
원작이
이유를
진부하고
지나치게
시즌2
초등학교
류승
먹고
몇몇
세련
신고
예뻐
이용
잠깐
##우기
##요일
##그렇
##거면
##레딧
##함은
##살다
##캐스팅
재미와
재미잇
이해하기
가슴에
뛰어넘
이쁘다
ㄷㄷㄷ
감히
강력
당연
많고
못한다
보며
볼수있
아기
어지
짜임
풍경
할머니
##아주
##에대한
##했어
##것만
##긴한데
##♡♡
사람들의
좋아해서
한국영화는
명작이
표현한
그녀의
다큐멘터리
6점
달라
대화
드립니다
반개도
봤을
악마
않을까
영어
욕망
이끌
주말
착한
참으로
커플
##사이
##로만
##리언
##해진다
##그대로
##하던데
##는건
##받고
##부족
##비디오
##운드
##갔다
##들이랑
좋았을
모르게
##연기도
##재밌다
웃기지도
싶은데
말도안되는
199
공짜
그건
들었다
따로
보통
봤을때
아동
제임
제시
해결
##로써
##니당
##명을
##임을
##루스
##애들
##용으로
##성의
사랑이야기
아까울
##재밌음
모두가
겨우
관한
대해서
똑같은
몇년
변태
보려고
아닙
안본
야동
점수가
할리
##했나
##있나
##부작
##괜찮
스토리의
좋아하는데
10점을
짜증난다
이제서야
캐릭터가
잼있어요
괜찮은데
장르가
시간가는줄
40
DVD
감흥
개막장
그당시
넘치는
못함
빈약
심하게
이소
자주
##자나
##라인
##동생
##토록
##놈들
##먹는
##보다도
보여줬
느껴진다
작가님
어린시절
행복한
보지마라
개뿔
거기에
그것도
기발
담아
올려
잊지
죽이고
##상황
##씬이
##속의
재밌던데
아름다움
긴장감이
부족하다
한심한
이래서
0점이
내면
대본
둘이
말아먹
미스터
신비
어두
없지
이민
##기지
##포터
##되었다
##식의
##회가
##캐릭터
작품은
내가본
하는거
남자주인공
노래도
관객을
21
70년대
간다
동성애
무술
보자
블록
수고
싶을
어쩜
없어요
작위
##은영화
##기분
##려다가
##버그
##음이
##되네요
##느니
##5년
이런영화를
##들이나
있는지
정도의
있었지만
##지도않고
드림
받을
아픈
테러
하늘
##우가
##요소
##받는
##갈수록
##평점이
##답답
생각함
재미없게
다시는
##사람들은
잼있다
왜이래
##000
세상을
답답한
훈훈한
영원히
연예인
막판에
깨닫게
제임스
깨달
낚시
디테일
무리
설득
아예
여름
올리
인해
인디
있구나
전율
조니
최민
##이기
##아나
##문제
##만은
##있어서
ㅎㅎㅎㅎ
보여준다
자신이
자신을
ㅋㅋㅋㅋㅋㅋ
킬링타임용으로
중요한
보았습니다
다이
다루
단편
도망
등등
떠올
모험
보다는
비밀
안볼
장애
최초
클레
하네
##기다
##게요
##나다
##했다고
##연이
##원의
##노래
##주가
##설정
##머리
영화네
배우를
명작입니다
현실성
##장면은
문제가
개연성도
여러가지
안타까운
감명깊
그만큼
대놓고
배역
사고
사진
색다른
숨겨
않네요
야구
오빠
우려
위로
위해서
짝이
찍어
해라
##장을
##라기
##리카
##인것
##드로
##드시
##어여
##았을
##편이
##감도
##re
##얘기
정말이지
최고임
기대이상
한국인
##사람들이
수준의
분위기가
##스타일
sf
결정
남은
만한
방영
볼거
부자
분들은
심오
애들은
유지
잔뜩
##이들
##루즈
##신분
##비가
##러워
##력을
연기잘
##하는영화
생각하면
나오지
주인공은
억지스러운
그렇지
그저그런
시청자
추억이
오래된
##것같아요
비디오로
가치가
죽는줄
짜임새
14
바꾸
살려
심지어
양심
이것이
있었는데
죽이는
집에
한숨
##도는
##보자
##그리
##는대
##추기
생각나서
반전은
오랜만
의미가
답답하고
2편은
M창
결코
돈을
상관
웃고
으리
해석
##인과
##왔다
##건만
##통령
##역시
##영화인데
재밌을
만들다니
##다는걸
하나같이
가슴을
만들어도
극장가서
여운을
어이없
재미도없고
노래가
실제로
기다려
어쩔수
알겠는데
스트레스
본방사수
22
국가
무한
비하면
성격
아래
알수
언니
없습니다
제외
지났
##지요
##지말고
##리네
##기에는
##드를
##쓰고
##부를
##감은
##저도
##en
만들면
재미없었다
연출과
이해안
이야기는
아무런
결말을
##지마세요
##만큼은
모르겠음
몰입도가
느낄수
##보고싶다
소중한
나머지
감정이입
길게
높게
데이
뭐하나
새끼
속에서
스페
연극
열정
잔혹
잘하고
장국
적당히
정확
제니
조작
##보네
##미네
##무지
##겨서
##데이
##애가
##심으로
##세포
##형래
##티브
##1점
##씨는
##피스
##겁니다
##하는건
최고로
최고였다
10대
아니야
한국의
별로임
소름이
지나도
약간의
시즌1
최근에
다운받아
50
구성이
기자
기준
끔찍
둘째
봅니다
부실
선동
소소한
안습
앞뒤
야한
책을
치고
##때까지
##만다
##바이
##얼굴
##소녀
##년의
##관람
##빼고
##웠지만
##종일
##멘타
##눈물
##하고자
재미있습니다
매력을
떨어진다
막장드라마
인상적이
ㅉㅉㅉ
여주가
시청률이
크리스마스
참신한
아닙니다
블록버스터
5분
그야말로
데리고
또다른
먼가
브루스
서부
아내
울컥
이드라마
있던
잘어울
정체
한명
혹은
##이였다
##지면
##장한
##해주세요
##줄이야
##세기
##복을
##취향
영화화
평점조
##다는거
소재도
원작에
흥미로
##레이션
엉성하고
잘봤어요
당신은
예쁘고
##파이어
느꼈다
나쁘지
감각
낚였다
낮네
담배
못봐
뭐니
별반
빠진
새로
수많은
언젠
일깨
자식
잼나게
첨엔
첫사랑
충실
하다가
##때문
##는듯
##과서
##상에
##생활
##신은
##번은
##좋음
##웠어요
##하는것
마지막까지
처음에는
10점주는
20분
영상이
많은데
##생각없이
무엇인지
##부분이
식상한
살다살다
갖고
그자체
끝났
다크
됩니다
만남
살면서
생활
안된
애기
열받
유아
의리
조카
질리지
탄생
하아
할수
##지다
##해주고
##상은
##봤지만
##냈다
##든지
##zz
##ver
이런건
배우들은
느낌의
##배우가
시리즈중
친구가
부모님
##스릴러
b급
거부
달리
로버트
매일
본게
봐줄
사투
손에
시키
잼잇
주기도
핵노잼
형사
##인들이
##보니까
##나니
##어리
##르게
##편은
##겠다는
##후의
##되면
##능력
##강추
##vd
##영화입니다
기대했
명작을
주인공들
짜증만
##나오고
##만들어
훌륭하다
살아가는
##내용이
##♥♥♥
집중해서
##인줄알
태어나서
거짓말
스티븐
다양한
be
김혜
남네요
낮게
넘게
놓고
명화
뭘까
베드
빼면
심형래
이라는
주기
집착
플롯
했으면
헤어
효과
##사건
##리면
##극장
##상의
##신을
##역사
##잡고
이런영화는
생각했는데
감동은
감독을
하는게
이상하게
많은걸
연기력은
##는거야
아쉽지만
엔딩이
배경음악
역사를
한편의
놀라운
아류작
##미네이터
1위
근래
꼬마
꽤나
당연히
듣고
러시아
바랍니다
비행
시끄
정작
조절
주지
##이렇게
##장난
##동차
##기전에
##그만
##하군
##커플
##it
##음을
##치가
##티즌
##누나
##퓨터
##낸다
영화인가
봤는데도
##없는영화
##인데도
여자의
여자주인공
만든영화
보기에는
##ㅎㅎㅎ
##감독이
부분도
이딴걸
돌아가
주제를
어느정도
교훈을
소설을
볼수있는
특별한
쓸데없이
에피소드
you
가지
가르
고맙
교과서
나랑
다를
따분
만약
무료
본거
볼때
스텝
신의
영향
읽어
임팩
잠시
주윤
타고
##로드
##라의
##것같은
##시즌
##형님
##함의
##엇는데
##였어
##팔이
처음에
괜찮다
한번도
시리즈는
자체는
귀여워
포스터가
엄마가
보지말
궁금하다
ㅋㅋㅋㅋㅋㅋㅋ
놀랍다
그립다
일부러
주윤발
44
들고
미쳤
반드시
살린
쓰고
안에
안쓰
않아서
우뢰
위험
정우
짧은
팬이
폐지
호구
##이어
##아쉽
##만하다
##바로
##도를
##스크
##버려
##봤네요
##치곤
##운영화
##성과
##갑니다
##속으로
##묘한
재밌다는
진짜로
생각으로
배우도
시간만
10점이
장면도
짜증나서
20대
나름대로
웃기다
무서워
만들었는지
좋겠네요
두번째
어설프고
말하고자
유일하게
해리포터
가벼운
제니퍼
dvd
나에겐
낮지
내게
담겨
당황
때려
마약
목숨
묻어
바다
봤을까
싸움
어째
재능
짜집
추격
홍상
##이었음
##서는
##리며
##리나
##하길
##래곤
##트의
##치노
##개는
##12
영화와
영화인지
##으로는
##ㅋㅋㅋㅋㅋㅋ
배우는
재미없어서
1점은
별로고
여자들
여자친구
있다니
봐도봐도
떨어지고
아름답게
어울리는
누군가
결론은
클레멘타
일깨워
30년
C급
낮다
받은
배트맨
손색
수입
실력
싸우는
쓰는
아버
애매
웃겼
이병
중학교
터미네이터
확인
흐르는
흑인
##이여
##아는
##로의
##나와서
##했지
##해지고
##같고
##는영화
##선을
##거든
##시오
##부가
##짱짱
##제로
##주면
##계속
##직한
시간아깝다
지금의
##적이지
연출은
이해를
아이들과
1편이
출연한
따뜻하고
수작이다
##좋아하는
##년도에
케이블에서
혹시나
조니뎁
of
그동안
끼워
디워
본지
애국
웃으면서
유덕
이은
이야
이따구
있네
저급
적절
참나
클래
하여
##이쁘
##대해
##문화
##가네
##프닝
##한국
##스키
##나네
##했을때
##있습니다
##았으면
##일을
##겠죠
##악한
##쟁이
영화만
10년이
내용과
아니라고
다시보니
여자는
아까웠다
일본은
소재와
이상의
이상하고
모든걸
제목만
1편은
1편보다
여러분
##OOO
실화를
단순히
희망을
내생에
강렬한
특수효과
이소룡
3번
개념
김지
대통령
로코
머리가
보던
보다니
아우
안될
파워
형님
화장
##이제
##으려고
##적임
##야할
##싫어
##여행
##ut
##점에서
##강호
##es
##귀여
##웠습니다
##싸움
영화같
영화자체
너무도
재밌어서
생각할
마지막이
장면을
일본의
반전을
20년
##스럽지
영상과
재밋어요
아쉬움이
##0000
##감독의
##해야지
여러번
집중이
##전개가
##하자는
ㅠㅠㅠㅠ
고등학교
제이슨
숨겨진
갠적으로
다섯
많아서
무너
뭥미
배신
봤네
빵터
빵점
빵빵
사운드
소피
아놀
에효
예능
이토록
있다고
자세
중에서
하시
하길래
하하하
허허
##박한
##어용
##긴하지만
##주연
##배경
##함도
##정화
##정의
##하고싶
생각도
##었다는
사람도
##부터가
괜찮음
인생에
##건가요
초딩때
##거같아요
잊혀지
유일한
새벽에
우뢰매
1인
ㅎㄷㄷ
감안
강한
극단
기타
난잡
독일
동양
배급
부르
서양
싶어요
아냐
안봐도
외로
울리는
이다
이수
잘하는
착각
컴퓨터
##때매
##면에서
##리와
##인건
##기까지
##드리
##보영
##어이
##었구나
##잖아요
##is
##레인
##죽는
##줬다
감동받
최고의영화
한국에서
아깝고
이해할수
##연기는
공포물
##배우들의
##어야지
아까운영화
언제봐도
점수는
주제가
돋보이는
무언가
마이너스
할리우드
장국영
Good
개노잼
과학
나네요
남기
내돈
답이
두려
맞춰
멋지고
빠른
실험
싶지
아들이
없었음
위대
자랑
장진
적어도
케빈
편안
흑백
힘내
##아치
##프다
##보지
##했으나
##있네요
##햇다
##민이
##뿐이다
##출연
##였으면
##뭐야
##매력
재미로
##으로만
하나로
마음으로
어색하고
한국영화의
잘못된
어른이
예쁘다
몰랐다
후속작
영환데
ㅠㅜ
개성
그들
로빈
망한
망친
못하다
뭐하는
으로
이성
이보다
익숙
정보
줍니다
중2
진리
컨셉
하품
하정
희대의
##아쉬
##인도
##도아니고
##다큐
##오브
##하러
##있을
##구성
##혼자
영화이
##영화보다
사랑해
##에게는
보기에
짜증남
매력적이
잼있음
모르겠네요
만화책
불쌍한
여주인공이
불편한
##하지않고
쓸데없는
6점대
갑니다
같고
김태
나레이션
다세포
따위
땜에
멋있는
사용
생긴
없게
없나요
여친
오브
왤케
잤다
저평가
좋다고
중독
지겹다
탈출
##이프
##드만
##게임
##어가는
##미는
##전을
##차별
##진심
##모두
##버릴
##제가
##러스
##뻔한
##였네
##잡을
아니지
재미없다고
10점만점
기억나는
현실과
스릴도
인간은
재밋음
봤다면
떨어짐
장난하냐
시나리오가
전쟁의
다르게
##그래도
가고
겉멋
낮아
높아서
다신
다보고
도무지
두근
로드
루즈
매니아
민폐
서울
선물
안간다
안보는게
유발
인형
잊고
자본
케릭터
판단
평소
평균
폭풍
프리
프레
##자들이
##웃김
##히고
##하더라
##하거나
##부로
##줄은
##일듯
##후반
##느껴
##몰입
##끝까지
##불허
##는데도
최고봉
이런류의
##었다고
사랑해요
다시보고싶
시간에
명작은
괜찮았다
현실이
짜증나고
##는거지
가족이
나왔다
찾아볼
영화라니
다르다
사이코
오랫만에
이뻐서
각색
고양이
기존
네티즌
늦게
망가
망치
바이
박수
뱀파이어
부탁
알겠다
이준
잠이
죄송
줄리
키스
폭발
한방
했음
##사에
##이에
##은거
##지나
##으신
##자로
##리한
##보내
##더빙
##같아
##빠진
##선생
##간에
##애들이
##부는
##주기
##좋았다
##중이
##식은
##희가
##판이
##랜드
##7년
마지막회
작품입니다
아무튼
짜증이
작가의
세상이
궁금해서
영상미가
자극적인
##ovie
공짜로
2번
25
거북
관련
극복
김치
김희
꼭보
꿈꾸
달콤
대신
돈내고
라스트
말자
맛이
명복을
반담
본듯
부담
선정
아진짜
압도
어떨
요새
유럽
잊을수
장동
재개봉
좋네
주고싶
즐겨
지겹
짐캐
최소
최소한
포인트
하하
한다는
흡입
##사와
##아저씨
##지현
##즈의
##안됨
##왔는데
##어버린
##전이
##3년
##시면
##모로
##또한
##티노
##개그
##졌음
##느끼
##성기
##as
##웠고
##납니다
액션을
느낌은
괜찮았는데
인생은
억지감동
이제는
##메이드
가족의
잔잔하게
미국의
사실을
유쾌하게
불쌍하다
어쩌면
살인마
내생애
##하지마라
인터넷
어우러
못봐주
개똥
과대
그것이
그것을
끌고
나이가
달려
도데
되네요
맞아
명불허
목소리가
무겁
밀려
부정
분들이
빛을
사상
삶이
어리
열연
오프닝
왠만한
우연
원조
유행
자기가
자동차
집어
책임
천국
추리
파괴
하며
환경
##이도
##서도
##가리
##드림
##보이는
##게하는
##우의
##하디
##있었다
##세여
##슨이
##개가
##엇음
내용의
감독도
마지막엔
기대없이
볼만했다
볼만합니다
##스러워
##기도하고
제목을
그렇지만
왜이러
무엇인가
영화였음
시대에
포스터만
얼굴이
##ery
##거같음
믿고보는
리얼리티
소중함을
거품
꼭보세요
나무
담백
못미
무게
받고
본건데
세번
엑스
이동
인종
정상
좋을듯
파격
풍자
헛웃음
호기
##장의
##자들의
##가에
##도의
##보긴
##스포
##나도
##했었는데
##해선
##하균
##래도
##았네
##마자
##물로
##까요
##분은
##못해
재미있는데
내용인지
만들어서
사랑합니다
다시보고
없는게
##같은영화
유치해서
매력에
인생이
정도면
조금은
봐야지
시작부터
포스터에
않았지만
이름이
블랙코미디
스포츠
제시카
16
개나
객관
글고
깡패
동시에
드래곤
명장면
별하나
보내
보았는데
브래
사무
아파
안어울
어둡
없냐
없다고
예수
이렇
임창
죽고
찍고
할아버지
흔들
##라노
##들여
##들끼리
##적으론
##인게
##인지도
##스케
##더더
##싫다
##오래
##테러
##란티노
##딩때
영화야
내용에
액션과
한국판
소재의
##생각이
뻔한스토리
배경이
##라이언
2편이
전체적인
귀엽다
##모르고
영원한
허술한
보시면
은근히
이도저도
짜집기
홍상수
갖다
고독
공간
길이
단어
맞지
매미
뭐고
반대
벗어
불안
불가능
빛나는
생에
싶었다
알파
암걸
없으면
엑소
역량
왜곡
일베
첨부터
콜린
탁월
한개도
##아빠
##대고
##로로
##라에
##인들의
##기법
##스와
##스톤
##있지만
##트를
##임에도
##받을
##시가
##부의
##ow
##주일
##형제
##할만한
##졌던
##운이
##굿굿
##중에서
##nd
영화나
사람들에게
감독과
시간때
좋았을텐데
아깝네요
느낌이다
아무생각없이
##배우의
영상도
##재미없음
전개와
추천하고
공감도
##감독님
##ㅜㅜㅜ
친구랑
무섭고
당시에
들어가
##아까움
##♥♥♥♥
교훈도
100점
탄탄하고
황당한
메세지
가득한
어렵다
피해자
선생님
역겨운
전반적으로
류승범
이병헌
2탄
9점대
th
가정
공중
끝에
냄새
녹아
동네
듭니다
때마다
만난
매끄
몽환
무간
무난
바탕
밤에
볼려고
상징
수면
아담
안무서
양아치
울면서
적절한
절망
죽이
진한
##장르
##라라
##들한테
##리엄
##없나
##있지
##있던
##트는
##원은
##무시
##간히
##았네요
##신의
##od
##봐야지
##저리
##2년
##중훈
##였나
##허접
##께요
##ck
영화예요
드라마의
사람이라면
사랑하고
이해불가
##라는게
##을까요
정도가
요즘은
떨어지
봐야하는
시대의
설정이
가능한
라이언
소장하고
가까운
어두운
movie
강간
개콘
것에
고어
담은
데뷔
메이
뭐임
받는
버려
빕니다
신하균
안들
어쨌
웃기는
웰메이드
읽고
조화
즐길
짜릿
찾아서
첩보
혐오
##이요
##장애
##자면
##프리오
##들러
##스에
##더맨
##습니까
##구가
##준호
##질않
##진이
##억지
##법한
##할지
##둥이
##까지만
##빨리
##웨이
##쥬얼
##놨네
생각난다
마지막장면
나오는데
아무도
##배우들이
공감할
##내용도
만들었나
##레이드
198
이것보단
의도가
12세
다행이다
아프다
뜬금없는
하나하나가
외계인
도데체
2는
가히
고뇌
기회
끝나서
담긴
드디어
리즈
무거운
버리고
베리
빠지는
소화
쏟아
쓸쓸
아만다
애초
오우
일으
잠들
좋앗
트랜
피터
할때
##이름
##은듯
##리스트
##졸작
##의를
##위원
##시원
##시청
##님들
##le
##되는데
##감과
##졌어요
##중반
드라마에
재미있었음
아니었다
##했다면
괜찮았음
공포를
반전에
##지않는다
캐릭터들이
##ㅎㅎㅎㅎ
ㅋㅋㅋㅋㅋㅋㅋㅋ
##쓰레기영화
오글오글
알았음
##으면서도
명불허전
EBS
건가
깨알
나을듯
담담
되는데
드네요
디카
매번
밑도
박신
박중훈
보단
송강호
승리
싶었던
어거지
이란
잊지못
즐기
창피
##대단
##로그
##들로
##보구
##나네요
##오오
##없지
##어지
##어디
##하니까
##위한
##쓰는
##거리가
##남기
##슨의
##년전에
##할뿐
##되나
##분들은
##점수
##살이
##살아
##유리
##먹은
##승전
##뚱맞
##므로
영화속
최고네요
기대가
아깝네
아이디어
괜찮고
괜찮게
만들어낸
##다니는
어이없음
기분나
않은데
언제까지
배경으로
감동적이네요
##재미있게
##아닌가
못보겠다
거기다
하이틴
유덕화
강동
끝도
니가
도둑
말그대로
망할
먹는
미녀
배꼽
변화
빨갱
선사
앞에
엘리
이종
자아
정당
질리
축구
하도
했더니
황정
후에
##만도
##자리
##가운
##같아요
##진않
##모를
##마이
##신분들
##비슷
##ot
##치의
##할수가
##민의
##함께
##정한
##좋게
##워즈
##답니다
##패스
##꺼면
##났음
##롭고
드라마입니다
재미있었습니다
##라고요
나오네
1점준
모르지만
##정도가
장면들이
현실은
개봉한
어이없다
보게된
인상적인
있었으면
더빙이
빠져서
이름을
당신이
##재미있어요
허무한
홍콩영화
진지하게
요소가
풋풋한
화장실
걱정
그들이
깊게
나중
넘넘
다녀
던져
뒤에
리암
머릿
못본
반영
보려
보라고
보았던
비호
비쥬얼
빼곤
삭제
암울
요리
음식
이승
자고
절제
점이
총체
한지
한효
형제
##아노
##박죽
##자와
##가슴
##적이라
##야한다
##기와
##에다
##그랬
##위에
##잖은
##제작
##치를
##9년
##관에서
##조현
##분한
##분위
##잇는
##죽박죽
##타고
##ed
##희의
##초반
##왕국
##꺼야
##늦게
##★★
영화평
재밌었던
##ㅋㅋㅋㅋㅋㅋㅋ
10번
사람들을
연출력이
아이언
정도는
캐릭터도
실망이다
최악의영화
미국식
장난하나
엔딩크
##라이즈
순수하고
CG가
개그맨
TV에서
아버지의
나머지는
뜬금없이
메시지
섬세한
놀랐다
오로지
설득력
평점조절
알파치노
것들이
격투
내일
놀란
늑대
말투
보라
부산
분량
비록
시종일
아카
안가
어떠
에드
예측
왠만
우디
이별
잠을
전화
치유
타란티노
평화
한순간
##이든
##지부
##때도
##으러
##프고
##프레
##리네요
##울뿐
##도로
##어의
##미스
##선택
##여진
##겠는데
##겠다고
##비해
##든가
##분의
##분들이
##1년
##11
##살인
##줬으면
##못한
##못하는
##탈출
##★☆
##하고는
연기하는
##까지도
지루하기
재미있어
다시금
##있는영화
이영화의
##연기력
보기가
##드라마가
짜증나게
한번더
캐릭터를
코미디영화
##생각을
귀여움
알았네
당신의
에로영화
##리의리의
생각해보게
다운받아서
거지같은
소름끼치는
부자연
건질
것인가
기괴
기획
긴박
뒤죽박죽
레옹
말고는
모른다
뭐여
뭐라고
뮤직
버린
삶과
생겼
소통
숨은
신인
싶어서
안본다
억울
엽기
오는
올레
워낙
원숭
의상
이쁨
절로
첨이다
칭찬
키아
한시간
혼란
힘을
##고생
##으리
##웃겨
##내지
##했을까
##없어요
##선이
##거같은데
##수선
##모든
##림이
##주지
##후에
##후회
##치도
##되게
##찬란
##낮은
##성우
##dd
##뭐냐
##곳에
최고최고
공포가
개봉당시
대사도
어디로
모습은
조금만
시리즈의
시작해서
전쟁영화
스타뎀
만들었을까
보지마셈
여러모로
않았던
2점부터
ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
질질끌
멋지게
영화보다가
만점에
오글거리는
어설프다
시도는
김수현
둘째치고
디카프리오
가수
같았다
것만
공유
구성도
극중
글을
끝을
낫겠다
누나
따름
마시길
맡은
묘한
민주
부활
블루
소개
실감
심장
어딘
에라이
역겹다
왕조현
우린
이지
졸업
중학생
줘야
쯧쯧
테이
페이크
하다니
한가
호불
##만족
##다르
##없게
##원을
##을수가
##것에
##르소
##구의
##전의
##셔야
##루토
##시의
##공감
##존나
##물의
##ic
##증이
##햇는데
##20
##al
##8년
##광고
영화일
보고나니
드라마다
재미있었는데
사랑스럽고
재밌게봤어요
아이들에게
극장에
수준을
배우들을
연기력에
엄청나게
표현할
##한테는
##00원
살아있는
장난치
##내용인지
있었고
충격적이
##하시고
독특하고
좋겠습니다
진지한
아마추
제작비가
##기억이
박진감
스파이더맨
감명깊게
시종일관
##★☆★☆
90분
to
괜찬
국어
그가
그이상
데스
말아야
몰라
불과
스피
우선
있으나
잘한다
줄수
차이
차승
찾는
킬러
하세요
향연
##이리
##때부터
##BC
##인에
##화이팅
##없을
##트로
##무리
##상실
##시나
##님은
##애들은
##편을
##럽지
##제목
##볼만
##볼수
##씨도
##석규
##유발
##크루즈
##매이션
##먹을
##높은
영화인줄
최고라고
생각만
재미있을
사랑스럽다
액션씬
기대하지
1점이
별로였다
아이유
아이들의
##정도의
##하기는
음악은
영상은
전개는
##지않다
긴장감을
1편에
세상에서
보게되
답답하다
귀여워요
역사에
충격적인
##것같네요
이미지
##재밋게
그리워
그려낸
미스캐스팅
깔끔한
형편없는
산만하고
아기자기
하정우
브래드
1등
1회
ㅈㄴ
가짜
갔다
고문
능가
닥치고
당장
떡밥
로망
말인가
모욕
미션
밝혀
보이지
숨막
애잔
없었
왔다
왔습니다
이나
일을
있긴
재수
전도
절정
절대로
직업
하기
한동안
했습니다
##지르
##때는
##으셨
##인걸
##도에
##스텔
##우스
##안돼
##같아서
##어린
##렸음
##상태
##갈때
##여주
##마리
##겠어
##ig
##예진
##번에
##좋네요
##워드
##덕에
##였지
##랐다
##역할
##ay
영화지
드라마도
재미없네요
보는거
다시보기
마지막은
기대이하
10점준
이야기의
##정도는
보여줄
유치찬란
##하나하나
이상해
##하기에
##너무너무
만들어라
##재밌어
대박이다
표현이
잼있네요
##점이상
남는게
부분은
스타워즈
역사상
몰입도도
오래전에
영화라서
감동적이에요
티비로
상황을
삼류영화
흘러가는
15세
안맞는
엔딩크레딧
키아누
게스트
그로
나음
대학
되돌아
두시간
똑같이
마법
마찬
마냥
말씀
맞추
모니
무의미
뭐하자는
박보영
베이
별거
별점이
보아도
본질
부러
브라
섬뜩
성인이
속았다
수록
시험
시켜
신이
어차
여신
연상
온갖
원주
의사
인류
잃은
재방
조낸
주온
줄이야
펼쳐
한석규
허나
##이죠
##가면
##스틱
##나간
##영의
##다음
##미의
##있으면
##트릭
##었냐
##위가
##범죄
##상영
##시기
##일러
##버스
##코메디
##발견
##비에
##제를
##주행
##티가
##정쩡
##살때
##귀엽
##맞는
##못하고
##롭게
##켓몬
스토리나
10점은
##연기를
현실적이
##하기엔
억지스럽고
캐릭터들
가족애
가족영화
흥미를
어디에
캐스팅이
의도는
##시대에
잘만들었다
누군지
슈퍼맨
정신병자
중2병
바탕으로
애초에
비호감
17
com
is
개꿀잼
극혐
나열
난리
납득
났다
내시간
단체
더더
동영상
드니
말았
명대사
모아
모른
못만들
바닥
박찬
방해
방향
별한
볼까
부부
성형
소유
안녕
앞서
여기에
열라
우왕
울었어요
이만한
일주일
재앙
좋으나
쩔어
클로
태국
피아노
한다고
했을까
했으나
화질
후하게
##아름
##가의
##리는데
##기위해
##드네요
##나보다
##빠져
##없는데
##것같은데
##본색
##소름
##일의
##신도
##관을
##tt
##빼곤
##답게
##am
##끝나
##새록
##됐다
##힘들
##쩐다
##맘에
영화랑
재밌었
보고있는데
드라마로
쓰레기는
좋아하지만
하나는
10점준다
여자를
아까워서
공포는
아무나
남자는
인간들
필요가
가족을
모르겠네
관객이
들어간
영화라지만
성룡의
사회적
자연스럽게
2014년
그럴싸
##프로그램
감동적입니다
미소가
난해한
두고두고
세월이
뛰어넘는
어차피
과정
권상
넘어서
니네
대부
돈아깝
민족
방황
분장
불법
설경
손가락
싸우
아바
안보면
안좋아
안무섭
어수선
어정쩡
영구
오리지
음향
입장
잼있는
조지
좋지
지옥
짱이다
캐릭
평을
하기엔
했는지
##은경
##아내
##가면서
##동근
##기종
##드먼
##웃기
##나의
##해져
##어스
##어색
##어떻게
##미를
##있냐
##의식
##노답
##집어
##심에
##할뻔
##느냐
##분을
##잡는
영화적
생각은
이거보단
별로네요
이영화에
괜찮았던
이상은
아쉬워요
정신이
살아야
의미도
무섭게
행복하게
초반엔
웃음을
지루함을
##하자면
크리스찬
낮은지
한심하다
죽음을
그림체
로맨틱코미디
그럴듯
미스테
말이필요없다
조잡한
##준것들
걸까
남성
내취향
넘치
도와
들어서
막상
매주
못하겠다
보석
본격
비참
상태
상큼
쉬운
스펙
신세
싶습니다
안나온다
애틋
연관
오지
오해
웃었다
웃겼다
작화
토니
판타
해외
해야지
흉내
##아지
##아직
##대에
##때가
##바람
##가위
##보러
##스레
##나이트
##안에서
##미화
##것들
##구라
##질질
##im
##천원
##bc
##죽이고
##판을
##불쌍
##줍니다
영화란
보고난
이거보다
하나가
1점을
괜찮네요
주인공들이
만든거
이상하다
애니는
##나오네
실망이
제목에
아니라면
개인적인
알바가
절대보
강추합니다
완벽하다
완벽하게
##치고는
돌아보게
##쓰레기쓰레기
어울리지
좀비영화
미안하다
잘생겼
##최악의
오랫동안
이끌어
우려먹
데이빗
테이큰
bad
관점
관심이
굳굳
극본
길을
나고
난무
놀래
놓치
눈으로
니들이
담고
런닝타임
맞나
머야
멋짐
명연기
명성에
보겠다
본능
빠순
살리지
상대
속이
수는
실사
실수
안감
역겹
올드
웃는
원하는
유승
있었음
잘보고
정사
졸잼
주관
지독
진수
하드
##사고
##사실
##지네
##면이
##으려
##리면서
##한편
##보네요
##더군
##더라고요
##하실
##하시길
##원에
##원에서
##움과
##렸던
##따뜻
##시스
##발연기
##태현
##개를
##졌으면
##저것
##저냥
##조금
##찾아
##타쿠
##추억
##필버그
##앗다
##달라
##엄청
##맞추
##베이
##놈이
너무하네
재밌었습니다
스토리로
만들수
##하지말
##부터는
아이디
그런거
유치해
가장한
##스러웠다
억지스런
##장면도
긴장감은
제대로된
느껴질
부족하고
보고싶은데
느끼고
점수준것들
결국은
충분한
자연스러운
2014
평론가들
만드네
후반부에
ost도
알려주는
완성도가
##ㅇㅇㅇㅇ
##9999
니콜라스
세련된
기발한
7광
가만
감수
과도
나루토
남의
니들
뒤늦게
듣기
마녀
마블
만났
말은
말해
멋져
멋있고
모방
바라는
반지의
불가
빠질
사과
소지
시골
심하다
쓰러
애들도
얘기를
완젼
욕이
욕을
의한
이탈
재탕
주세요
지가
참여
처절
첨으로
크레딧
편하게
포켓몬
한거
##사도
##이었던
##장에
##만듬
##가며
##라지만
##스카
##채널
##하길래
##있었는데
##작을
##구역
##데미
##시지
##모양
##물에
##력에
##관객
##갔는데
##웠는데
##께서
##덩어리
영화볼
연기의
최고에요
드라마중
감독에게
##다는건
쓰레기를
시간도
처음본다
우리에게
아이를
괜찮았
현실적이고
음악을
만들어주
모든것이
여운도
가족과
떨어뜨
느껴졌다
시리즈를
나왔던
보게되는
##고싶은
문제를
설정은
2편도
이것은
##시키고
킬링타임용으로도
안나옴
풀어낸
웃겨서
다니엘
고등학생
임팩트
파워레인
아놀드
##라에몽
박찬욱
4편
가야
감이
감성이
감성을
공룡
과정이
구조
군더더
귀찮
기적
김명
꼭봐야
꿈과
낮네요
늙은
다이하
도시
돼지
때가
때는
레오
머냐
먹칠
무식
미쳐
반갑
버렸다
봤고
살렸다
새삼
색채
성의
소년
쉽지
스토
심장이
안보는
않습니다
옆에
오직
우는
유익
음모
의해
있겠지만
잡아
잼없다
전지현
지극
지경
짜리
짬뽕
쩌는
찬양
책으로
초월
커서
코스
틀림
했어요
##이었
##아리
##말을
##인지는
##스코
##우리
##나가는
##에다가
##없었다
##하루
##래요
##극을
##실히
##명은
##았나
##진창
##제발
##주네
##주는데
##졌습니다
##엇어요
##조연
##TV
##성한
##표정
##승우
##ct
영화감독
연기로
이런것도
그냥저냥
아니잖아
재미없을
보는것
시간은
시간과
최악임
여자들이
##하기가
원작은
애니매이션
##이라는게
##만큼이나
##ㅜㅜㅜㅜ
무서움
허접하고
엔딩은
추억을
결국엔
분위기는
##부분은
영상미도
장르를
##느낌이
상황이
참고로
##그런지
영웅본색
동화같은
적당한
나머진
##ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
상처를
재난영화
밋밋한
##학년때
겨울왕국
언젠가
아버지가
빨갱이
호불호가
마찬가지
아바타
1개
8점은
A급
간단
강요
거장
걸로
고증
구경
그외
기법
낭만
너희
넘쳐
다름
대결
되면
되었습니다
들게
따듯
마니
멋져요
뭐랄까
미학
벗어나
본것
부드
비정
빨간
새록
생존
소소
소리가
아메
안좋
안가는
않아요
엄정화
엉뚱
연습
오페
욕나온다
웃을
위트
이어지는
입장에서
있냐
작가는
조차
졸리
준비
찍는
채워
치료
팝콘
픽션
한줄
해준다
호흡
##바라
##바닥
##리즘
##동이
##기나
##내서
##나라는
##영은
##론의
##플린
##임이
##시킬
##집에
##일본
##버츠
##발이
##급영화
##년만에
##감한
##계를
##줘요
##100
##ㅠㅜ
##et
##못함
##랬다
##누라
##승헌
연기만
연기자들
사랑한다
보는동안
기대했던
처음이
나오네요
이렇게까지
아이고
##사람의
소재만
##하나요
##였다면
##재밌고
캐릭터는
##생각으로
모습에
긴장감과
알바생
1편의
의미있는
인상적
이딴게
하지원
이것저것
시즌3
##지루함
##좋은데
후반부로
전편보다
어설프게
이하도
오그라드는
빠져들게
이정재
클레멘타인
10점만점에
김희선
무간도
잊지못할
한효주
아이언맨
80
MBC
갖게
거다
경악
구혜
국산
껐다
높지
대역
드라
러셀
로마
면이
명배우
못했던
박시
받아야
보구
보이고
삶은
센스
송승헌
수사
신세계
싶다면
안봄
안봐서
알수있
어중간
없던
없어도
에바
여유
역작
오인
와서
왔는데
용기
웃다가
인가
적은
적나라
전라도
정주행
주고싶다
죽어
커버
포함
피식
한글
한정
흉내내
##아들
##아의
##고한
##기술
##방식
##보던
##보소
##스틴
##해가는
##안된다
##다리
##어를
##있을까
##포스터
##포인트
##데렐
##시네
##il
##제대로
##치다
##되요
##뻔했다
##♡♥
##였네요
##달라고
##속을
##맞고
##크로
##셨으면
영화찍
최고인듯
지루했음
##다는것
다시봤는데
작품에
액션만
기대된다
지금보면
아깝습니다
이해도
기억을
주인공들의
유치원
##사람도
몰입하게
애니를
인간적으로
##지않아
재밋고
##던데요
느껴지
시리즈가
노래는
나와야
안되네
초반에는
지루함의
개인적으로는
귀여워서
시대가
만들었냐
불쌍해서
여주인공의
걸작이다
##재밋음
##모르게
감성팔이
식상하다
엉망진창
진실을
심리묘
거기서
흥미롭게
필요한가
심각하게
과장된
아직까지도
러닝타임이
영화제목
화끈한
전율이
어쨌든
총체적
거듭
고스
고질
공허
날아
눈요
당할
더러워
도라에몽
돈만
돈과
되서
된장
될듯
딸이
또보고싶
로멘
많네
말았다
말밖에
멘탈
모순
물어
미야
믿기지
바란다
반응
받았
발음
배울
버무
번역
브로
비해서
뻔하다
소품
시체
십점
싶음
아팠
앉아
앞에서
애가
야하지도
완죤
왕가위
외면
욕심
우승
웃으며
월드
유사
의지
이순
일찍
일어나
점에서
좋더라
줄리아
초중반
최대
커피
패션
편의
평론
회상
흠잡을
##말도
##으세요
##가야
##들린
##보인다
##없지만
##없습니다
##을지
##는것도
##것보다
##위를
##렸네
##시네요
##소가
##소리는
##혀서
##진행
##일에
##신기
##경을
##배는
##러니
##운데
##믿고
##약한
##뜨고
##브리
##6년
##창시절
##넘치는
##ff
##옵니다
##영화네요
정말정말
스토리전개
만들다
재미없었음
시간아깝
액션의
기대한
1점준것
모르겟
##라는걸
##드라마는
매력적
전개에
##주고싶
대사와
제목은
스릴러물
느껴지지
답답해
##고싶어
영화였는데
이딴거
당시엔
만들었으면
캐스팅은
충분하다
##것같음
영상미와
##시키지
어쩌다
의도를
진행되는
훈훈하고
설명이
##하겠습니다
느낀다
##공포영화
30대
할말을
돈아까워
##하셨습니다
여태까지
비행기
엑스맨
국어책
70
강지
개망
고작
고소
고양
공연
공주
그나
기승전
끝판
낚인
남친
노무
대학생
돈은
됐다
들이
따스
마다
마구
말아
말하려는
못따라
박정
반도
받았다
백인
보지도
보낸다
본인
본듯한
샤론
손꼽
숨어
스필버그
심사
심한
싶었는데
어땠
연인
운동
웬만하면
위안
이태
이중
인지
인권
자리
잘하네요
재치
정통
정석
죽인
줄거리가
지키
지상
지저
추구
커녕
텐데
파고
편인데
하니
핸드
했나
황금
##이영화
##아이가
##가장
##리지만
##드립
##한텐
##같네
##오늘
##하늘
##것인가
##것처럼
##구는
##팬이
##마르소
##많고
##id
##경찰
##형이
##감정
##저나
##평을
##줘야지
##15
##목소리
##절대
영화같은
영화같다
##영화제
최고인
이런식으로
감동이다
감동입니다
쓰레기네
##하지말고
나오는거
느낌도
여자애
##너무잘
많은것을
어디가
어디까지
세상의
##할수도
##할수있는
우리나라의
문제는
잔인하고
##것같아
197
이것보다
인물들의
여배우의
킬링타임용도
##하하하
##아닌데
영화인것
오글거림
바라보는
메세지가
메세지를
마무리가
##줄알았는데
감동적임
남아있는
##마저도
부끄러운
아련한
이따위로
##이후로
예뻐서
사투리
클래식
##스포머
드래곤볼
임창정
지극히
40분
ㅜㅠ
각각
간간히
감옥
강호
고인의
구지
그에
그시절
꺼져
끝남
나면
남고
내고
넣어
데미
덴젤
돈낭비
마리
모양
목적
문득
미장
배드
본건
생명
서스
서정
손예진
승부
신데렐
안다
약하다
어마
엠마
열광
오유
욕만
의견
이자
이뻤
일일
있었습니다
재방송
적극
정준
중의
중후반
출발
표정이
학창시절
한예
한쿡
힙합
##이뻐
##이들의
##대기
##지에
##자인
##보려고
##스턴
##니가
##돌이
##돌려
##오고
##하의
##었을텐데
##긴장
##시켰
##져야
##일은
##마나
##버튼
##경이
##란한
##란히
##개의
##놀이
##답다
##판으로
##끝나고
##케이
##알고
영화들이
##하고싶은
보고도
##었다면
좋아했던
##으면좋
처음이네
명작임
기억난다
이영화보고
일본에서
현실감
20년전
재밋네요
1편을
만화가
초반부터
관객들
힘들었다
시대적
주연의
미친듯이
감동적이었다
나올때
나올까
CG는
사회의
##시대의
tv에서
흥미진진한
귀신이
##줄알았다
환상적인
러브스토리
이기적인
다큐멘터
아픔을
김민종
빈약한
한숨만
스페인
영향을
손색이
소피마르소
장동건
공중파
에드워드
##지부지
아마추어
소지섭
이탈리아
간지
개잼
거야
것과
결과는
나을
농담
눈치
달리는
돈으로
되어야
들지
람보
만으로도
명확
몰아
몰락
미술
발랄
배가
보일
본적이
봤지
봤나
빠르
솔까
수십
순진
신화
애로
없애
에릭
엽문
이전
이를
임청
자위
잘안
죽일
중년
지워
차태현
코드
클리
태권
통해서
하긴
허탈
흐지부지
흥분
##면을
##즈가
##방에서
##니스
##던거
##것들이
##구를
##구먼
##명한
##간이
##거워
##녀의
##코드
##코믹
##봤네
##세상
##숙한
##예쁘
##할줄
##개념
##번을
##러티브
##격이
##올라
##el
##듣고
##알아
##언제
##참고
##롭다
##멜로
영화내내
생각했던
드라마라고
10년전
사람에게
사람마다
좋아하시는
기대안
있는가
지금이나
명작이라고
원작과
##지않게
##지않음
연기력과
어이없고
자체도
보고싶네요
만화를
분위기를
진부하다
##아까운
하지말
19금
B급영화
장르의
더욱더
관람객
소리만
불륜을
우울한
한계를
오락영화
##지말자
믿을게
기가막
강력추천
다크나이트
고맙습니다
정우성
다세포소녀
엑소시
시간때우기
수면제
트랜스포머
더더욱
다이하드
미장센
7점이
90
The
가난
갖춘
것들
그는
그들을
김선
김윤
깨끗
남긴
내세
노튼
단역
돈벌
동감
망설
멈추
모독
모호
못하
못해서
무대
박평
부각
상어
생기
성경
송혜
스킵
애절
여튼
연주
였다
예뻤
유령
이영
이라고
잘해
잼나
적이
제왕
조아
줘도
지는
찾기
첫번째
피곤
하지마라
한가지
함부로
향한
홧팅
##이걸
##이들이
##지라도
##자도
##자꾸
##CG
##프라이즈
##라곤
##한가
##에로
##에대해
##같네요
##연의
##재현
##트라
##구리
##려도
##실패
##전은
##남을
##상한
##님을
##공주
##진실
##행복
##겠고
##않고
##비추
##할것
##할거
##함으로
##저기
##조아
##궁금
##효진
##떨어지는
##놈은
##놈의
##깊은
##넘게
##손가락
##율이
##cn
##센스
##댓글
영화판
##하고도
##하는것도
생각나게
사람과
쓰레기가
1점준다
10점짜리
만든건지
일본인
공포도
볼만해요
다른건
##하나도
보기싫
인생에서
##재미있다
하고싶은
대사는
어설퍼
의미없는
OOOO
초반부
지루함이
슬프네요
##부분도
캐스팅도
설정과
주제는
발연기에
##재밋다
여배우가
##보기엔
슬픈영화
가치도
카메론
아빠가
분명히
오글거려서
웃긴다
3편은
싫어하는
미래를
굿굿굿
레이첼
이루어
가까이
슬퍼요
슬펐다
베드신
이따구로
탁월한
오우삼
새록새록
1탄
it
re
가라
그대
그와
길다
김영
깜놀
낚여서
남기는
납치
되야
드물
듣는
또봐도
또라이
런닝
마틴
마스터
만날
많음
못하네
미치는
믿기
반감
법정
빠지게
사망
색깔
시점
쏘우
안나오는
어케
없으니
열자
윌리엄
이외
임수
잡고
장소
잼나요
잼없음
조기종
종합
주먹
죽기전에
쥐어
지하
친일
컬트
터지는
톰크루즈
퇴보
하지마
해요
환장
흑흑
##이니까
##지원
##지효
##자들은
##가라
##프리
##인해
##더스
##더러
##왔습니다
##어어
##미도
##려야
##려진
##거에
##거죠
##듯하다
##심한
##치만
##줘도
##덕분에
##깁니다
##였구나
##희는
##허무
##특히
##특집
##곳이
##펙트
영화계
재미만
연기한
평점올
배우와
쓰레기임
다시보게
작품의
최악이
연출을
아깝다는
명작이네요
이야기에
재밌게봤는데
일본영화는
##드라마를
##스러울
추천한다
캐릭터의
코미디는
떨어져
아쉬웠지만
남는건
어린아이
답답해서
시나리오도
힘들게
예술영화
##말고는
이번에
2012
안타깝네요
만드냐
##조차도
아프리카
그럼에도
게임을
##애니메이션
안나오고
의외의
의문이
영화라는게
떠오르는
오로라
과대평가
매미OO
아카데미
원주율
##ttp
군더더기
구혜선
오인혜
0점을
28
5점대
8점이
in
♥♥
ㅂㅅ
가을
강하게
건강
경의를
괴수
교회
그를
극찬
기록
끊임
끝은
날려
남기고
내리
노골
논리
더럽고
도움이
드문
때의
만세
만듬
맞다
머가
머리를
멀쩡
무색
버릴
볼것
봤다는
봤는지
부디
불면
사로
서극
성적
식스
싶으면
쓰나
안겨
않네
알아야
어딜
영광
우롱
윌리스
인데
잠수
존잼
집단
쪽팔
차마
참을
추가
카피
쿵푸
크다
파이
##아냐
##말까
##고도
##로맨
##서트
##자에
##기보단
##안되고
##그렇게
##히히
##왔던
##습니당
##하죠
##하지는
##하구만
##하더라도
##있다면
##을것
##극장에서
##데요
##받아
##남아
##시나리오
##잔인
##잘생
##양의
##비는
##통수
##치기
##입니까
##할게요
##감에
##정보
##잇다
##현준
##뒤에
##두사
##끄는
##십니다
##써요
##될듯
##봣어요
##ce
재미나게
##하고싶다
##하는듯
평점도
지루하지않
내용전개
아니네
아니네요
만들기
1점주는
아이들은
일본이
공포영화가
보여줌
무슨말이
결말까지
현실에
현실적으로
이상으로
남자를
원작소설
인생영화
만들어야
한번씩
필요하다
재밋는데
개봉을
잔잔하지만
떨어진
나와도
##할수없는
무서울
웃음만
코믹영화
뛰어나
상상력이
영화중에서
오글거리
굉장한
평가를
##거같아
높은지
##좋은영화
##모르겠다
머리에
크리스토
안타까움
짱짱맨
인상깊게
글쎄요
##새끼들
일어날
##최고의영화
사기꾼
불쾌한
##마지막에
존경합니다
특이한
편견을
가슴아픈
##000원
심오한
정확히
별반개도
best
힘내세요
겉멋만
짐캐리
흡입력
인종차별
어떠한
강지환
송혜교
1개도
2가
300
60년대
99
very
가깝
간직
같지만
관대
관심을
구분
뉴욕
대가
돈아깝다
들어도
등록
뚝뚝
면에서
밀라
번을
베트
별1
보아
살리
상실
성찰
송지효
신념
안좋은
없었는데
엉터리
에러
예산
완성
우아
울었습니다
원피스
일관
있어도
장혁
재현
저지
저게
쥬라기
증말
지진
징징
찬사를
총알
퀴어
하던가
학살
한대
해주세요
홍진
##사에서
##이래
##이형
##랑은
##문을
##장은
##만하고
##서방
##들어서
##드려요
##도없는
##니버스
##래셔
##려니
##34
##얼마나
##렸는데
##질이
##상욱
##시도
##여야
##여자가
##디가
##버리지
##잘못
##op
##러워서
##워라
##병맛
##타는
##살에
##성으로
##빼고는
##짓을
##판타지
##귀신
##앞에
##슬리
##체를
##솔직
##케팅
##훌륭
##쾌한
##돈으로
##힘든
##냄새
재밌었고
##에서만
스토리지만
지루하기만
드라마네요
